[
  {
    "title": "Аватар",
    "movie_en_title": "Avatar",
    "movie_slogan": "«Это новый мир»",
    "movie_description": "Джейк Салли — бывший морской пехотинец, прикованный к инвалидному креслу. Несмотря на немощное тело, Джейк в душе по-прежнему остается воином. Он получает задание совершить путешествие в несколько световых лет к базе землян на планете Пандора, где корпорации добывают редкий минерал, имеющий огромное значение для выхода Земли из энергетического кризиса. Под угрозой оказывается целый мир...",
    "movie_comment": "Поменяйте цвет лиц героям фильма на более привычные нам оттенки цветов кожи, и фильм станет ещё более реалистичным, будут очевидны параллели с реальными лицемерными конфликтами нашего времени. Но для меня это кино про более важное - он о связанности каждого живого существа, о самобытности, об источниках, подпитывающих нас, о силе и свободе дикого, первозданного духа в каждом из нас, который мы теряем, слепо и глухо подчиняя себя условностям нашего общества и своим страхам.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/avatar.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/mdw8OS624Uk"
  },
  {
    "title": "Малыши",
    "movie_en_title": "Bébé(s)",
    "movie_slogan": "«Каждую секунду в мире рождается 4 малыша. Познакомьтесь с ними»",
    "movie_description": "Автор фильма — обладатель множества премий в области документального кино. Изо дня в день в течение 18 месяцев в четырех странах мира камера Томаса Бальмеса беспристрастно наблюдает за четырьмя младенцами с момента их первых шагов. В картине нет ни одной постановочной сцены. Насколько тщательным и разработанным был подход к съемке, настолько удивительным и впечатляющим оказался результат. Зрителям предстоит пережить чудесное приключение и открыть мир вместе с Мари из Японии, Байярджаргал из Монголии, Хетти из США и Понихао из Намибии.",
    "movie_comment": "Замечательный фильм, расширяющий наши представления о мире, смешной, трогательный, добрый. Всё это вместе взятое как минимум на время просмотра словно очищает от цинизма и пессимизма, если таковые к вам пристали. Будет полезен родителям первенцев и подумывающим о материнстве и отцовстве. ",
    "movie_category": [
      "Вопросыс детьми/родителями",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/babes_poster.jpg",
    "movie_year": "2010",
    "movie_youtube": "https://www.youtube.com/embed/TNJIrdV2FVk"
  },
  {
    "title": "Барака",
    "movie_en_title": "Baraka",
    "movie_slogan": "«Мир, каким он был 20 лет назад»",
    "movie_description": "Фильм, создававшийся в течение 14 месяцев в 24 странах мира. В картине отсутствуют диалоги, закадровый голос, привычный сюжет. Последовательность кадров в сочетании с специально написанной для фильма музыкой погружают зрителя и создают непрерывную повествовательную цепочку, раскрывают на экране целый мир. Кадры самых отдаленных мест на планете и промышленных объектов, смыслы, рождающиеся на стыке культур, мысли, высказанные исключительно кинематографическими средствами.\r\n\r\nМир глазами двадцатилетней давности. Мир, который уже остался в прошлом.",
    "movie_comment": "\"Мощь, ярость и сама сущность жизни, как она есть\". Задача подобных фильмов - видеть реальное положение дел, чтобы не пребывать в иллюзии, и осознавать свои ошибки и брать за них ответственность, чтобы их не повторять. Этот проект не про кого-то другого, он про нас с вами. Но это одна сторона, другая - затерянные уголки, которые неповторимы и прекрасны, и увидеть их можно лишь благодаря таким проектам. ",
    "movie_category": "Хочу мыслить масштабнее",
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/baraka_poster.jpg",
    "movie_year": "1992",
    "movie_youtube": "https://www.youtube.com/embed/X76DCyGiU7g"
  },
  {
    "title": "Головоломка",
    "movie_en_title": "Inside Out",
    "movie_slogan": "«Нет слов, одни эмоции»",
    "movie_description": "Райли — обычная 11-летняя школьница, и, как у каждого из нас, ее поведение определяют пять базовых эмоций: Радость, Печаль, Страх, Гнев и Брезгливость. Эмоции живут в сознании девочки и каждый день помогают ей справляться с проблемами, руководя всеми ее поступками. До поры до времени эмоции живут дружно, но вдруг оказывается, что Райли и ее родителям предстоит переезд из небольшого уютного городка в шумный и людный мегаполис. Каждая из эмоций считает, что именно она лучше прочих знает, что нужно делать в этой непростой ситуации, и в голове у девочки наступает полная неразбериха. Чтобы наладить жизнь в большом городе, освоиться в новой школе и подружиться с одноклассниками, эмоциям Райли предстоит снова научиться работать сообща.",
    "movie_comment": "Один из самых терапевтичных мультфильмов на моей памяти. Есть некое табу в социуме на \"негативные\" эмоции - злость, печаль, агрессию и другие. Фильм позволяет посмотреть на этот феномен шире, поменять своё отношение. При этом, есть ещё масса тем в фильме, каждого трогает что-то своё: кого-то - схожее событие и переживания, кого-то - тема самости, самоопределения, кому-то пока не хватает для принятия себя ироничности некоторых героев.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Ничего не радует"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/golovolomka_poster.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/embed/cd3aSHuKPBQ"
  },
  {
    "title": "Как приручить дракона",
    "movie_en_title": "How to Train Your Dragon",
    "movie_slogan": "«Одно приключение изменит два мира»",
    "movie_description": "Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…",
    "movie_comment": "Прекрасный пример того, как может быть слепа жизнь по инерции. Фильм учит думать и смотреть на привычные вещи по-новому. Еще он о том, как найти свой собственный путь, если очевидные противоречат нутру или требуют слишком многого и так рождают неуверенность в себе. Отлично раскрыта тема противоречивых отношений отца и сына. Добрый, очень красивый, захватывающий. Есть стоящее продолжение - \"Как приручить дракона 2\", 2014 года.",
    "movie_category": [
      "Неприятиесебя",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/kak_priruchit_drakona.jpg",
    "movie_year": "2010",
    "movie_youtube": "https://www.youtube.com/embed/6Gpj72qHMjE"
  },
  {
    "title": "Храбрая сердцем",
    "movie_en_title": "Brave",
    "movie_slogan": "«Измени свою судьбу»",
    "movie_description": "Испокон веков мифы и легенды окутывают загадочной пеленой живописные отроги Шотландских гор. Искусной лучнице Мериде приходится выбирать свой путь в жизни самостоятельно, и однажды она отказывается следовать древним традициям королевства, бросая вызов могущественным шотландским кланам и их предводителям: нескладному лорду МакГаффину, угрюмому лорду Макинтошу и сварливому лорду Дингволлу. Неосторожные поступки Мериды грозят повергнуть королевство в хаос, и тогда она отправляется за советом к эксцентричной отшельнице, которая вместо помощи накладывает на Мериду опасное заклятье. Юной принцессе предстоит полагаться только на собственную храбрость, чтобы преодолеть могущественное волшебство и победить самого страшного зверя из тех, что водятся в горных долинах.",
    "movie_comment": "Отлично, что есть подобные истории, с активной, ищущей, смелой героиней, в противовес сказке о Золушке, с терпящей насилие героиней, и прочих, пассивно ждущих своих принцев. Эта история многослойна, она и о том, как мы формируем свою судьбу - действуя или бездействуя; она и о взаимоотношениях с авторитетами, в данном случае - родителями (акцент на непростое развитие отношений матери и дочери); и при этом, она о бережности, любви, ценности отношений с близкими. ",
    "movie_category": [
      "Упадоксил",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/brave_poster.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/qtISy2J5coI"
  },
  {
    "title": "ВАЛЛ·И",
    "movie_en_title": "WALL·E",
    "movie_slogan": "«Любовь - дело техники»",
    "movie_description": "Робот ВАЛЛ·И из года в год прилежно трудится на опустевшей Земле, очищая нашу планету от гор мусора, которые оставили после себя улетевшие в космос люди. Он и не представляет, что совсем скоро произойдут невероятные события, благодаря которым он встретит друзей, поднимется к звездам и даже сумеет изменить к лучшему своих бывших хозяев, совсем позабывших родную Землю.",
    "movie_comment": "Это очень реалистичная иллюстрация жизни нашего поколения, хоть события и происходят в будущем. Мы отгораживаемся экранами смартфонов, приоритетами являются комфорт и потребление, мы теряем связь с природой (особенно в больших городах) и тешим иллюзию своего превосходства над ней. Чем это грозит и чего нас это лишает? Фильм тонко и с замечательным юмором подводит к некоторым ответам. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Ничего не радует",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vali_poster.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/IsgOfrWZpzY"
  },
  {
    "title": "Майкл",
    "movie_en_title": "Michael",
    "movie_slogan": "«Он ангел, но он не святой»",
    "movie_description": "Его зовут Майкл. Он живет где-то в захолустье, в прогорающем мотеле посреди штата Айова. Он любитель выпивки, женщин и праздной жизни. Он просто ангел… Не верите? У него, как и положено, есть крылья.",
    "movie_comment": "Фильм о человечности, неидеальности, принятии себя и других и поиске своего пути. Если хочется размышлений на эти темы, но без надрыва, то этот добрый, уютный, неспешный, при этом философский фильм очень уместен.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/maykl.jpg",
    "movie_year": "1996",
    "movie_youtube": "https://www.youtube.com/embed/yhpHmqcAXYk"
  },
  {
    "title": "Чертенок № 13",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "В школе для чертей тема урока «Любовь». Кого же все-таки должен любить черт? У чертенка N13 свой ответ, который никак не соответствует школьной программе…",
    "movie_comment": "Хулиганский, но добрый, ироничный мультфильм о нас с вами. Всё перевёрнуто с ног на голову и от этого становится очевиднее.",
    "movie_category": [
      "Неприятиесебя",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/chertyonok_13.jpg",
    "movie_year": "1982",
    "movie_youtube": "https://www.youtube.com/embed/Ff7iPSBtChs"
  },
  {
    "title": "Остров Ним",
    "movie_en_title": "Nim's Island",
    "movie_slogan": "«Будь героем своей собственной истории»",
    "movie_description": "Девочка по имени Ним живет на удаленном острове со своим отцом. Ее друзья — это игуана Фред, морской лев Селки, черепаха Чика и спутниковая тарелка для выхода в Интернет. И когда отец неожиданно исчезает, она должна проявить всю свою храбрость, чтобы разыскать его с помощью своих старых и новых друзей…",
    "movie_comment": "Эта история о двух диаметрально противоположных восприятиях мира - практически полной свободы и доверия миру, в противовес изолированности от мира и абсолютному недоверию, в первую очередь, себе. Мы способны на куда большее, если сами не ограничиваем себя и выходим за границы привычного, воспринимая мир не как источник опасности, а как простор для возможностей.",
    "movie_category": [
      "Упадоксил",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ostrov_nim_0.jpg",
    "movie_year": "2005",
    "movie_youtube": "https://www.youtube.com/embed/6FTPSNHItp4"
  },
  {
    "title": "Девочка и лисенок",
    "movie_en_title": "Le renard et l'enfant",
    "movie_slogan": "",
    "movie_description": "Одним прекрасным осенним утром на лесной тропинке девочка заметила лисичку. Она не испугалась зверька и подошла к нему. Так начинается самая удивительная история их дружбы. Благодаря своему новому другу, девочка открывает для себя таинственный мир дикой природы. Ребенка ждут невероятные приключения, которые изменят ее жизнь.",
    "movie_comment": "Фильм создает ощущение полного присутствия в этом замечательном уголке и наблюдения всего происходящего совсем рядом. На мой взгляд, нам многому можно поучится у маленькой героини фильма. Самобытный, любопытный, трогательный и красивый фильм. ",
    "movie_category": [
      "Упадоксил",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/devochka_lisenok.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/R-Bi0OoBGKc"
  },
  {
    "title": "Пролетая над гнездом кукушки",
    "movie_en_title": "One Flew Over the Cuckoo's Nest",
    "movie_slogan": "",
    "movie_description": "Сымитировав помешательство в надежде избежать тюремного заключения, Рэндл Патрик МакМерфи попадает в психиатрическую клинику, где почти безраздельным хозяином является жестокосердная сестра Милдред Рэтчед. МакМерфи поражается тому, что прочие пациенты смирились с существующим положением вещей, а некоторые — даже сознательно пришли в лечебницу, прячась от пугающего внешнего мира. И решается на бунт. В одиночку.",
    "movie_comment": "Часто слышу: \"Вот у нормальных людей...\" или \"нормальные отношения...\" и тому подобное. Что же такое \"нормально\"? Отчего это стало некой ценностью и мерилом? Не лишает ли нас \"нормальность\", по сути, приспособленчество, живого мышления и свободы духа, воли и вкуса к жизни, веры в себя? Зачем? Не слишком ли велика цена? Эта история во многом ответит на эти вопросы.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/proletaya_nad_gnezdom_kukushki.jpg",
    "movie_year": "1975",
    "movie_youtube": "https://www.youtube.com/embed/Isy0JSSh-1o"
  },
  {
    "title": "Пока не сыграл в ящик",
    "movie_en_title": "The Bucket List",
    "movie_slogan": "«Оторвись напоследок»",
    "movie_description": "Именно так решили два больных раком соседа по больничной палате, когда услышали свой приговор. Один из них вспыльчивый миллиардер, а второй эрудированный автомеханик. Они составляют список дел, которые необходимо сделать прежде, чем они сыграют в ящик, и отправляются в кругосветное путешествие, путешествие всей своей жизни. \r\n\r\nПрыжки с парашютом? Посмотрим. Гонки на раритетных автомобилях? Сделано. Посмотреть на пирамиды? Отлично. Открыть радость жизни прежде, чем станет слишком поздно?...",
    "movie_comment": "Может, не ждать диагноза?...Разве так уж важно, как мы выглядим, какая у нас модель телефона,что думают о нас другие, чтобы позволять этому задавать рамки собственной жизни? ",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/poka_ne_sygral_v_yashchik.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/CAoINZesPLQ"
  },
  {
    "title": "Целитель Адамс",
    "movie_en_title": "Patch Adams ",
    "movie_slogan": "«Смех заразителен»",
    "movie_description": "Познакомьтесь с Целителем Адамсом — доктором, который резко отличается от своих чопорных и важных коллег. Адамс совершил невероятное открытие в современной медицине.\r\n\r\nОказывается, лучшим лекарством от любых болезней является смех. И доктор Адамс готов сделать все возможное, чтобы заставить своих пациентов, как, впрочем, и зрителей этой прекрасной картины, смеяться...",
    "movie_comment": "Но не в одном смехе дело, а в отношении по жизни - и к событиям, и к другим, и к себе с надеждой, добротой и иронией. Один из сильнейших фильмов. Драматичный, глубокий, меняющий приоритеты и придающий душевных сил.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/celitel_adams_poster.jpg",
    "movie_year": "1998",
    "movie_youtube": ""
  },
  {
    "title": "Цвет сакуры",
    "movie_en_title": "Kirschblüten - Hanami ",
    "movie_slogan": "",
    "movie_description": "Труди узнает о том, что ее муж Руди должен умереть, она хочет чтобы он под конец насладился жизнью, получил частичку теплоты от детей и внуков. Но детям и внукам нет дела до старых родителей. Родители не знают больше своих детей. Только Труди есть у Руди, но внезапно она умирает. \r\n\r\nРуди задумывается, что его жена пожертвовала своей мечтой из любви к нему, как будто внутри нее существовало две женщины, одна их которых так и не прожила той жизни, какую хотела. Он едет в Японию, в разгар цветения сакуры, пытается узнать и прочувствовать все то, что любила его жена. Руди мучается, что лишил жену этой жизни. Поддерживает Руди уличная танцовщица по имени Ю. Она показывает ему культуру Японии и учит танцу буто.",
    "movie_comment": "Один из любимых фильмов здесь. Он непростой, передает настоящие эмоции, не надуманные. Этот фильм скорее переживаешь, чувствуешь, чем просто смотришь. Заставляет задуматься и на тему отношений с близкими, в частности, родителями, он и об откладывании собственной жизни во имя, казалось бы, благих и разумных целей, он и о хрупкости отношений и самой жизни, о переживании потери. Фильм не голливудский, европейский, оттого он свежий, нестандартный, трогающий, искренний.",
    "movie_category": [
      "Расставание/потеря",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/cvet_sakura.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/qpNvmveC82c"
  },
  {
    "title": "Весна, лето, осень, зима... и снова весна",
    "movie_en_title": "Bom yeoreum gaeul gyeoul geurigo bom",
    "movie_slogan": "«Любовь - лекарство, от которого надо уметь отказаться»",
    "movie_description": "Никому не дано нарушить смену времен года, когда вначале все рождается, затем растет, а потом угасает. Ход жизни неподвластен даже двум монахам, живущим в плавучей хижине на озере, окруженном горами.\r\n\r\nПо мере наступления времени года их души наполняются энергией, что ведет как к чувству одухотворенности, так и к трагедии. Что еще важно, они не могут вырваться из круга жизни, желаний, страданий и страстей, которым подвержены все из нас.\r\n\r\nПод строгим взглядом Старого Монаха Молодой Монах познает потерю невинности, когда игра становится жестокой…, познает любовь, когда в их замкнутом мире появляется женщина…, познает преступную власть зависти и одержимости…, цену искупления, просветление опытом. И хотя одно время года неминуемо сменяет другое, их хижина, подобно колыбели духа, находится между настоящим и будущим…",
    "movie_comment": "Состояние при погружении в просмотр этом фильма сродни медитации - тишина, уединение, неспешность, глубина. И это словно примиряет с событиями фильма и учит принятию и примирению с событиями жизни, с одиночеством, с человеческой природой, с ошибками. Фильм добрый и философский, хотя местами он о непростом, некрасивом, жестоком. ",
    "movie_category": [
      "Неприятиесебя",
      "Одиночество",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vasna_osen_zima_poster.jpg",
    "movie_year": "2003",
    "movie_youtube": "https://www.youtube.com/embed/sekkfrQte-U"
  },
  {
    "title": "Дед Азиз",
    "movie_en_title": "Bab'Aziz",
    "movie_slogan": "",
    "movie_description": "Два человека, затерянные в океане песка. Иштар, веселая маленькая девочка, и ее дед, Баб Азиз, слепой дервиш (монах, аскет). Их цель — великое воссоединение дервишей, которое происходит каждые тридцать лет. Но узнать, где это произойдет, каждый пытается исходя из своей веры. Каждый должен услышать бесконечную тишину пустыни своим сердцем. Пока они пересекают безграничное пространство пустыни по обжигающим пескам, они встречаются с другими людьми... ",
    "movie_comment": "Философский, самобытный и незаурядный фильм. Настраивает на мысли о том, что каждый ищет свой путь в пустыне жизни и каждый делает это по-своему. Мы встречаемся, расходимся, оставляя след и влияя на жизнь друг друга. Мы мечтаем и ищем каждый своё и у каждого - своя реальность, возможно, кажущаяся абсурдной для другого. Этот фильм, словно притча, о доверии жизни, доверии сердцу, доверии себе, воплощённых в образе незрячего старика. ",
    "movie_category": [
      "Незнаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/baba_azis.jpg",
    "movie_year": "2005",
    "movie_youtube": "https://www.youtube.com/embed/Wv2qujBOX8o"
  },
  {
    "title": "Достучаться до небес",
    "movie_en_title": "Knockin' on Heaven's Door",
    "movie_slogan": "«Быстрый автомобиль, миллион марок в багажнике, и всего одна неделя жить»",
    "movie_description": "Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.\r\n\r\nИх преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.",
    "movie_comment": "Что бы вы сейчас делали и чего бы точно не делали, если бы вам осталась неделя жизни? А если один день? Остановитесь на пару минут, пока не читайте дальше, ответьте себе на эти вопросы... Есть ли что-то из этого, что можно осуществить или начать прямо сегодня, сейчас? Что вас останавливает? ЗАЧЕМ (не почему) это откладывать? Для вдохновения жизнью и решимостью - этот фильм. Важны не столько события, через которые проходят герои, по форме - это гангстерская погоня, важны диалоги и трансформация героев, их состояния в путешествии за мечтой. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/dostuchatsya_do_nebes.jpg",
    "movie_year": "1997",
    "movie_youtube": "https://www.youtube.com/embed/pe7XwA3cR5w"
  },
  {
    "title": "Возвращение",
    "movie_en_title": "Volver",
    "movie_slogan": "",
    "movie_description": "Современный Мадрид. Раймунда — привлекательная молодая испанка живет с безработным мужем и подрастающей красавицей-дочерью. Семье катастрофически не хватает денег и поэтому ей приходится трудиться сразу на нескольких работах. Раймунда — сильный, волевой человек, прирожденный боец, но, как всякая женщина, она невероятно ранима. С самого детства она хранит тайну…",
    "movie_comment": "Неподдельные смех, горе, страх, печаль, радость, сомнения задают неоднозначную, живую и трогательную атмосферу в фильме. История, конечно, будет ближе женщинам, фильм строится на женских персонажах всех возрастов. Трудно этот фильм разбирать по косточкам, его стоит посмотреть. Этот фильм для меня о ресурсах, скрытых в связанности с нашими близкими и своей внутренней силой. Если вам важна тема отношений матери и дочери, эта история будет вам в самый раз.",
    "movie_category": [
      "Сложныеотношения",
      "Вопросы с детьми/родителями",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vozvrachenie_poster.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/T4ZR-ojaDHs"
  },
  {
    "title": "Бойцовский клуб",
    "movie_en_title": "Fight Club",
    "movie_slogan": "«Интриги. Хаос. Мыло»",
    "movie_description": "Терзаемый хронической бессонницей и отчаянно пытающийся вырваться из мучительно скучной жизни, клерк встречает некоего Тайлера Дардена, харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а саморазрушение — единственное, ради чего стоит жить.\r\n\r\nПройдет немного времени, и вот уже главные герои лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский Клуб, который имеет огромный успех. Но в концовке фильма всех ждет шокирующее открытие, которое может привести к непредсказуемым событиям…",
    "movie_comment": "Фильм пропитан жестокостью, почти ощутимой физической и душевной болью. При первом просмотре меня это шокировало, хотя фильм сразу полюбился. Теперь же, опираясь на опыт работы с людьми и мои личные переживания, я понимаю природу этого - в сознании многих, если не всех, порой идёт подобная ожесточённая битва мотивов, желаний, принципов, запретов, сомнений, самокритики и многого другого, что создаёт состояние внутреннего конфликта. По сути, этот фильм о переживании такого конфликта главным героем. Как быть, если устроенная благополучная жизнь не приносит умиротворения и смысла? Как их обрести?... При нервном перенапряжении и повышенной возбудимости не рекомендую смотреть. Вам больше подойдёт \"Сладкий ноябрь\" и \"В диких условиях\".",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/boycovcky_klub_poster.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/oqHJp_ZZdU4"
  },
  {
    "title": "Грязные танцы",
    "movie_en_title": "Dirty Dancing",
    "movie_slogan": "«Танцуй в ритме сердца»",
    "movie_description": "Лето 1963 года. 17-летняя Фрэнсис по прозвищу Бэйби, невинная избалованная девушка из обеспеченной семьи, проводит каникулы с родителями в курортном отеле. Она знакомится с Джонни, красивым профессиональным танцором, искушенным в вопросах жизни и любви.\r\n\r\nСловно околдованная ритмами и ничем не сдерживаемыми движениями «грязных танцев» в стиле ритм-энд-блюз, Бэйби становится ученицей-партнершей Джонни — и в танцах, и в любви.",
    "movie_comment": "\"- Я? Да я всего боюсь!\r\nЯ боюсь того что вижу.\r\nБоюсь того что делаю, себя боюсь.\r\nА больше всего на свете я боюсь\r\nвыйти из этой комнаты\r\nи до конца своих\r\nдней не почувствовать...\r\n...того что чувствую рядом с тобой!\"... Чувственный, воодушевляющий, философский фильм, суть которого выражена в его слогане, остаётся лишь заменить \"танцуй\" на \"живи\".\r\n",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/graznye_tancy.jpg",
    "movie_year": "1987",
    "movie_youtube": "https://www.youtube.com/embed/JwxJ8hpWbB8"
  },
  {
    "title": "10 шагов к успеху",
    "movie_en_title": "10 Items or Less",
    "movie_slogan": "",
    "movie_description": "Стареющая звезда Голливуда осознает, что, поддавшись страху провала, он попросту забыл о своем творческом потенциале, раз за разом отказываясь от перспективных предложений. Надеясь изменить сложившееся положение дел, он решает присмотреть для себя интересную роль в каком-нибудь малобюджетном независимом фильме. Случайно он встречает юную задиристую латиноамериканку Скарлет, работающую кассиршей в супермаркете. \r\n\r\nВскоре знаменитость обнаруживает, что он остался без персонального водителя, который обычно сопровождал его в поездках по городу, и оказывается вынужден обратиться за помощью к девушке. Путешествие по Лос-Анджелесу в компании Скарлет превращается в череду невероятных ситуаций, случайных встреч и личных открытий, о которых никто из действующих лиц даже и предположить не мог…",
    "movie_comment": "Для меня этот фильм - находка. Он камерный, ироничный, атмосферный, без суеты и лишних деталей. Он потихоньку меняет душевное состояние, настроение, смягчает сердце, вызывает улыбку, придаёт уверенности.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/10_steps_or_less_poster.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/H_9DEoOJnCo"
  },
  {
    "title": "Повар на колесах",
    "movie_en_title": "Chef",
    "movie_slogan": "",
    "movie_description": "Сюжет фильма разворачивается вокруг шеф-повара Карла Каспера, потерявшего работу в известном ресторане Лос-Анджелеса. Карл решает открыть свою закусочную на колесах, чтобы отыскать потерянное кулинарное вдохновение и попутно наладить отношения с семьей.",
    "movie_comment": "Фильм о честности перед самим собой, о самореализации, приверженности тому, во что веришь. Воодушевляет, вкусный, интересный, юморной и добрый. Замечательный фильм для родителей, желающих наладить, укрепить отношения с детьми, в нём трогательно и довольно глубоко раскрыта тема отношений отца и подрастающего сына. Подходит для просмотра с детьми (указано 12+, но, по мне, это не критично), можно потом с ними обсудить тронувшие и заинтересовавшие их моменты, и так понять, что их волнует, интересует. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/povar_poster.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/embed/5UTDhrmqcYg"
  },
  {
    "title": "Обещать - не значит жениться",
    "movie_en_title": "He's Just Not That Into You",
    "movie_slogan": "\"Позвони мне\"",
    "movie_description": "Фильм, события которого разворачиваются в Балтиморе, повествует о непростых отношениях мужчины и женщины, которые не всегда верно истолковывают намерения друг друга. Привлекательный мужчина не спешит расстаться со своим статусом холостяка, чем вызывает бурную реакцию своей влюбленной подружки. Но это лишь одна из историй...",
    "movie_comment": "«За дружбу с лучшей подругой не надо ставить штамп в паспорт. Так зачем же он нужен двум любящим людям, которые никуда друг от друга не денутся?»... Правдиво и с юмором об отношениях мужчин и женщин, об ожиданиях друг от друга и различии ценностей и взглядов. Будет актуален обоим сторонам вопроса)",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Одиночество"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/obeshchat_ne_znachit_zhenitsya.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/embed/cOr-hHNtGdE"
  },
  {
    "title": "Джули и Джулия",
    "movie_en_title": "Julie & Julia",
    "movie_slogan": "",
    "movie_description": "Фильм расскажет о секретарше Джули Пауэлл — в течение года пытающейся приготовить 524 блюда по рецептам, описанным в книге Джулии Чайлд «Как овладеть искусством французской кухни». Все свои победы и поражения на кулинарном фронте девушка описывала в блоге.",
    "movie_comment": "Фильм о пресловутой увлечённости, \"своём деле\", которое сколь важно в жизни, столь и переоценено и идеализированно. Мне нравится реалистичный взгляд на этот вопрос авторов фильма. Бывают и подъемы и разочарования, любое дело начинается с ошибок и неудач, это не повод бросать на полпути. Важно делать то, что по сердцу, но чтобы это найти, необходимо хоть с чего-то начать.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/djuli_poster.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/3wW7_UPcX6Y"
  },
  {
    "title": "Дневник нимфоманки",
    "movie_en_title": "Diario de una ninfómana",
    "movie_slogan": "«Она не способна отказаться от секса»",
    "movie_description": "Главная героиня романа — молодая француженка, приехавшая в жаркую Испанию и там пустившаяся во все тяжкие: от бесконечной череды сексуальных партнёров в отелях, парках и на кладбищах до работы в борделе.",
    "movie_comment": "Мужчинам более простительно активное сексуальное поведение, для женщин же эта тема зачастую табуирована и вызывает либо однозначное порицание, либо сомнение, смущение, непринятие себя. У фильма кричащая, провокационная форма, но пусть она вас не собьет с толку. По сути своей этот фильм о принятии своей природы, честности с собой, ещё об одиночестве и поиске путей избавления от него, о поиске своего пути. Обратите внимание на отношения героини и её бабушки, единственного человека, с которым героиня может быть собой. История драматичная, чувственная, неоднозначная. Фильмов подобной темы и со схожим названием экранизировано достаточно, но именно этот, испанский вариант, мне симпатичен.",
    "movie_category": [
      "Сложныеотношения",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/nimfomanka_poster.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/etiD7tUaiq0"
  },
  {
    "title": "Страсти Дон Жуана",
    "movie_en_title": "Don Jon",
    "movie_slogan": "«В этой жизни меня заботит всего несколько вещей: мое тело, мой дом, моя тачка, мои друзья, мои телки и… порнуха»",
    "movie_description": "У Джона Мартелло всё подчинено жёсткому порядку: его квартира, его машина, его семья, его фитнес, его женщины. Каждые выходные он ходит к мессе, каясь в одних и тех же грехах. И всё равно, никакая близость не сравнима для него с трансцендентным блаженством, которого он достигает в одиночестве перед компьютером, смотря порнографию. Он искренне пытается измениться ради той, что кажется ему любовью всей его жизни, но терпит одно крушение за другим, получая урок жизни и любви, на которой, ему казалось, он уже не способен.",
    "movie_comment": "Довольно-таки распространённая ситуация...Если вы утеряли вкус к жизни, может, ваша чувствительность и восприятие вкуса притупилось из-за неумеренного и неумелого добавления специй? Как вернуть чувствительность? Точнее, как научиться быть чувственным?",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Одиночество",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/strasti_don_zhuana.jpg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/84kRfHjdGGQ"
  },
  {
    "title": "Париж-Манхэттен",
    "movie_en_title": "Paris-Manhattan",
    "movie_slogan": "«Любовь на два города»",
    "movie_description": "Главная героиня фильма — большая почитательница творчества Вуди Аллена — ищет смысл жизни в воображаемых беседах с кумиром. Но советы портрета великого режиссера, висящего над ее кроватью, не помогают Элис в любви, и она вынуждена наблюдать за тем, как счастье приходит к другим.",
    "movie_comment": "Ироничный, прямолинейный, добрый фильм, чтобы спокойно и ненавязчиво подумать о своей жизни и отношениях с мужчинами, он слегка сбивает пафос и смягчает категоричность и словно помогает повзрослеть в своём восприятии жизни. ",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/paris_poster.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/L8CtXexlo-M"
  },
  {
    "title": "Игра",
    "movie_en_title": "The Game",
    "movie_slogan": "«Вы готовы играть?»",
    "movie_description": "Николас Ван Ортон — само воплощение успеха. Он преуспевает, он невозмутим и спокоен, привык держать любую ситуацию под контролем. На день рождения Николас получает необычный подарок — билет для участия в «Игре».\r\n\r\nЕму обещают, что игра вернет яркие чувства, позволит ощутить вкус и остроту жизни. Вступив в игру, Николас начинает осознавать, что это игра всерьез, игра не на жизнь, а на смерть.",
    "movie_comment": "Если фильм вас захватит, то он уведёт вас, как и героя, из зоны комфорта. Но именно тогда обостряется восприятие, осыпается наносное и лишнее и расставляются жизненные приоритеты. Сильный, динамичный, яркий по эмоциям и глубокий фильм. Чтобы был максимальный эффект, его стоит смотреть не отвлекаясь.",
    "movie_category": [
      "Упадоксил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Ничего не радует",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/game_poster.jpg",
    "movie_year": "1997",
    "movie_youtube": "https://www.youtube.com/embed/m071Rk118ak"
  },
  {
    "title": "Весенние надежды",
    "movie_en_title": "Hope Springs",
    "movie_slogan": "«Чтобы сохранить отношения, надо научиться нескольким трюкам»",
    "movie_description": "Главные герои фильма — супружеская пара, находящаяся в браке более 30 лет и пытающаяся при помощи доктора Фелда, занимающегося проблемами семейных союзов, разжечь угасшие отношения.",
    "movie_comment": "Фильм для зрелых пар, да и для закоренелых одиночек, пробующих завязать отношения, и для утративших вкус жизни людей он тоже будет, думаю, хорош. Фильм довольно неспешен, местами вызывает неловкость, но это словно неизбежно, это атмосфера в жизни пары, а значит, и картины. Юмор здесь, как и по жизни, задает необходимый настрой. Нам показан лишь один из выходов из сложившейся ситуации, но один из ключевых. На мой взгляд, ценны именно непростые переживания - сомнения, разобщенность, грусть и разочарование героев, и то, с чем они из всего этого выходят. ",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Одиночество",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vesennie_nadezdy_poster.jpg",
    "movie_year": "2012",
    "movie_youtube": ""
  },
  {
    "title": "Лучшее предложение",
    "movie_en_title": "La migliore offerta",
    "movie_slogan": "",
    "movie_description": "Вергилий Олдман — управляющий директор ведущего аукционного дома. Время от времени со своим партнёром Билли на глазах у всего мира он проворачивает хитроумные аферы, ловко манипулируя и вводя в заблуждение как продавцов, так и покупателей. В секретном зале своей виллы он собрал сотни бесценных картин из разных эпох.\r\n\r\nОднажды молодая женщина, скрывающая свою личность, просит его продать антиквариат её семьи. Среди многочисленных произведений искусства раз за разом Олдман обнаруживает частицы давно утерянного механизма. В своё время поговаривали, что для того, чтобы его оживить, создатели прибегали к помощи высших сил… Складывая, как пазл, найденные детали, вместе со своим гениальным другом Робертом они пытаются разгадать этот секрет. Но Олдман заинтересован не только предметами старины…",
    "movie_comment": "Похоже, сердце никогда не обезопасить от потерь. Тогда что, не открывать его перед любовью? Не будет ли тогда жизнь подделкой, копией возможного оригинала? И как решить, что ценнее, желанный пункт назначения или вдохновляющее, меняющее нас путешествие?",
    "movie_category": [
      "Расставание/потеря",
      "Одиночество",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/lucheee_predlogenie_poster.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/WFwVuMDe0g8"
  },
  {
    "title": "Охота на пиранью",
    "movie_en_title": "",
    "movie_slogan": "«Ну... это нормально!»",
    "movie_description": "Под видом совместного отпуска агент спецподразделения «Пираньи» Кирилл Мазур с коллегой Ольгой направляются в сибирскую тайгу с заданием ликвидировать лабораторию химического оружия, затопленную на дне озера на территории, которая вскоре должна отойти соседнему Китаю.\r\n\r\nНеожиданно они оказываются в мире, где законы цивилизации забыты, а смертоносное оружие захвачено бандитами под предводительством нового «хозяина тайги» Прохора, который на досуге развлекается настоящей охотой на людей.\r\n\r\nМазур не ожидал, что ему придется сменить привычный автомат на самодельный костяной нож, и спасать себя и напарницу, вместо того, чтобы спасать мир. Но и охотники не догадывались, что для них это сафари в северных лесах окажется не менее опасным, чем для живых мишеней.",
    "movie_comment": "Крепкий фильм и по составу, и по игре актеров, и по картинке, и по сценарию и музыке. Моё внимание привлекло отношение главного героя, с которым он встречает события - \"Ну...это нормально\". Именно такой подход позволяет справляться с тревогой и сохранять спокойствие, а значит и способность мыслить и действовать даже в трудной, стрессовой ситуации, я сейчас уже не о герое фильма, а о нас с вами. Этот подход можно подсмотреть и у героя Стивена Сигала, бывшего морского пехотинца, в фильме 1992 года \"В осаде\"... Впечатлительным людям особо подчеркну, что это боевики, со всеми их атрибутами.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ohota_poster.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/zM_HIWQlu3c"
  },
  {
    "title": "Ангел-А",
    "movie_en_title": "Angel-A",
    "movie_slogan": "«Самый красивый дар небес!»",
    "movie_description": "28-летний Андре должен десятки тысяч евро различным бандитам по всему Парижу. Когда подходит срок расплаты, он понимает, что шансов расплатиться — нет. И в полиции, и в американском посольстве ему отказывают в помощи.\r\n\r\nНо вот, решив покончить с собой, он видит на мосту сногсшибательную красотку в очень маленьком черном платье, которая прыгает в Сену. Андре бросается за ней. Спасенная девушка обещает помочь Андре во всем: она придумывает удивительные способы добывать деньги и помогает решить проблемы с кредиторами. Но тут Андре начинает задаваться вопросом — почему эта восхитительная девушка так старается ради него?",
    "movie_comment": "Неординарный фильм. Самая сильная сцена фильма для меня - беседа героя со своим отражением в зеркале - тронула меня до слёз и согрела сердце. Этот фильм способен трансформировать, менять отношение к себе и к жизни. ",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/angel_a_poster.jpg",
    "movie_year": "2005",
    "movie_youtube": "https://www.youtube.com/embed/AIw5D1Hi_vk"
  },
  {
    "title": "Побег из Шоушенка",
    "movie_en_title": "The Shawshank Redemption",
    "movie_slogan": "«Страх - это кандалы. Надежда - это свобода»",
    "movie_description": "Успешный банкир Энди Дюфрейн обвинен в убийстве собственной жены и ее любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решетки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, вооруженный живым умом и доброй душой, отказывается мириться с приговором судьбы и начинает разрабатывать невероятно дерзкий план своего освобождения.",
    "movie_comment": "Меня впечатляет то, как главный герой даже в такой сложной ситуации и непривычной, небезопасной среде сохранял самообладание и оставался верным себе. Тревога съедает нас и лишает сил, нельзя ей поддаваться, в любой ситуации важно представить наихудший вариант развития событий (это унимает иррациональный, несоизмеримый с ситуацией страх), мысленно примирится с этим вариантом (это убирает лишние эмоции и возвращает способность ясно мыслить) и начать делать то, что можешь, чтобы ситуацию всё же изменить.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/pobeg_iz_shoushenka.jpg",
    "movie_year": "1994",
    "movie_youtube": "https://www.youtube.com/embed/GOniB0Ykp1M"
  },
  {
    "title": "Хороший год",
    "movie_en_title": "A Good Year",
    "movie_slogan": "«Начни жизнь заново»",
    "movie_description": "Воротила Лондонской фондовой биржи, умный, удачливый менеджер и по совместительству большой зануда наследует винодельню в Провансе. По прибытии во Францию он обнаруживает, что, кроме него, есть еще люди, претендующие на его законную собственность. Цепочка невероятных событий и открытий заставят его по-новому взглянуть на истинные ценности этого мира…",
    "movie_comment": "Если ваша жизнь расписана и известна наперёд, вы ещё хозяин своей жизни или уже исполнитель плана? Что можно считать жизнью, а что - существование? Эти вопросы я намеренно заострила,  в фильме они смягчены атмосферой прованса и романтикой отношений героев.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/good_year_potser.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/ZWtAF7W5cyA"
  },
  {
    "title": "Доброе утро",
    "movie_en_title": "Morning Glory",
    "movie_slogan": "«Романтическая комедия о карьере... и не только о ней»",
    "movie_description": "Когда неутомимого телепродюсера Бекки Фулер увольняют с программы местных новостей, ее карьера становится столь же безнадежной, как и ее личная жизнь. Устроившись в третьесортное утреннее шоу, Бекки решает реанимировать его, пригласив легендарного ведущего Майка Помероя. К сожалению, Майк отказывается рассказывать о моде, погоде и сплетничать о знаменитостях. Это делает его соведущая Колин Пек, бывшая королева красоты и героиня утренних программ, которая в восторге от возможности поделиться с миром свежими «новостями». \r\n\r\nПо мере того, как ведущие вступают в войну сначала за кадром, а потом и в эфире, в жизнь Бекки входит любовь к коллеге по цеху Адаму Беннету. И вот уже Бекки борется за свои отношения, репутацию, работу и, естественно, за судьбу шоу.",
    "movie_comment": "Подходящий фильм для тех, кому не хватает сил и не достаёт веры в себя. Очень заряженный, при этом реалистичный. Есть чему поучиться у главной героини. Один из любимых в этом жанре.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/good_morning_poster.jpg",
    "movie_year": "2010",
    "movie_youtube": "https://www.youtube.com/embed/6XnePI1Rf90"
  },
  {
    "title": "Волк",
    "movie_en_title": "Wolf",
    "movie_slogan": "«Загляни в глаза волка»",
    "movie_description": "Редактор крупного издательства Уилл Рэнделл с возрастом теряет свою деловую хватку. А за его спиной зреет заговор, во главе которого стоит протеже Рэнделла, молодой и преуспевающий Стюарт Суинтон. Но однажды с Уиллом Рэнделлом случается происшествие, кардинально меняющее ситуацию — по дороге домой на машине он сбивает волка. Потрясенный, Уилл выходит из машины, желая проверить состояние животного. Волк выглядит мертвым, но внезапно кусает приблизившегося Уилла. Начиная с этого момента, Уилл замечает в себе некоторые странности: необычайно обостряются зрение, слух и обоняние, просыпаются поистине звериные решительность и чутье. Поначалу Рэнделл находит это примечательным, но вскоре неуклонно продолжающиеся метаморфозы начинают его серьёзно тревожить...",
    "movie_comment": "Не стоит воспринимать этот фильм буквально, иначе он останется просто хорошим триллером. В этом фильме лично для меня ценна метафора самости, самобытности, раскрытия своего потенциала, принятия себя. Фильм динамичный, драматичный, сильный, при этом трогательный, романтичный. Впечатлительные зрители, учитывайте, пожалуйста, жанр этого фильма. ",
    "movie_category": [
      "Упадоксил",
      "Неприятие себя",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/volk.jpg",
    "movie_year": "1994",
    "movie_youtube": "https://www.youtube.com/embed/ACoekFZ9EbI"
  },
  {
    "title": "Всегда говори «Да»",
    "movie_en_title": "Yes Man",
    "movie_slogan": "«Одно слово может изменить твою жизнь»",
    "movie_description": "Депрессивный главный герой всегда и всем говорил «нет» — например, друзьям, если они зовут куда-то. Но в один прекрасный день он заключает соглашение, по которому всегда должен отвечать «Да» на любое предложение…",
    "movie_comment": "Чтобы что-то в жизни поменялось, произошло что-либо хорошее, чтобы появилось вдохновение или улучшилось настроение, необходимо хотя бы создавать для этого возможности. Отвести себя в кино, отправить себя в парк, вставить себе в уши наушники с музыкой, открыть книгу, согласиться на встречу... Этот фильм об этом. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/govori_da_poster.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/z7q9U_nTc30"
  },
  {
    "title": "Мирный воин",
    "movie_en_title": "Peaceful Warrior",
    "movie_slogan": "«Не существует заурядных моментов»",
    "movie_description": "Дэн Миллмен — талантливый гимнаст колледжа, мечтающий о выступлении на Олимпийских играх. У него всё есть: награды, друзья по команде, быстрые мотоциклы, девушки и бесшабашные вечеринки. \r\n\r\nМир Дэна переворачивается с ног на голову, когда он встречает загадочного незнакомца по имени Сократ, у которого достаточно возможностей, чтоб открыть новый мир силы и понимания. После серьёзной травмы, с помощью Сократа и эфемерной молодой девушки по имени Джой, Ден понимает, что ему много чему ещё придется научиться…",
    "movie_comment": "Фильм о битве внутри каждого из нас. Как перестать сомневаться? Как начать верить в себя? Как быть счастливым? Один из любимых, меняющих восприятие фильмов.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/mirny_voin_poster.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/7JAVUHVqUCM"
  },
  {
    "title": "Дикая",
    "movie_en_title": "Wild",
    "movie_slogan": "",
    "movie_description": "В центре сюжета Шерил Стрэйд, раздавленная неудавшимся браком и смертью матери и потерявшая всякую надежду на счастье женщина, отправляется в пешее странствие по территории Pacific Crest Trail — маршруту по наиболее высоким участкам хребта Сьерра-Невада и Каскадных гор. Испытания, выпавшие в этом опасном одиночном путешествии на долю героини, неминуемо исцеляют ее от душевных страданий, но процесс этот будет отнюдь не безболезненным.",
    "movie_comment": "Быть себе другом, чувствовать себя полноценным, цельным и счастливым и в одиночку, любить жизнь и уметь делиться этой любовью с другими. Как к этому прийти?",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/dikaya.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/embed/9yLgAkRBEog"
  },
  {
    "title": "В постели с врагом",
    "movie_en_title": "Sleeping with the Enemy",
    "movie_slogan": "",
    "movie_description": "Благополучная с виду молодая супружеская пара с первых дней совместной жизни пребывает в атмосфере страха и напряжения… Красавица Лора Берни, доведенная до отчаяния ревностью и агрессивностью обожающего ее мужа Мартина и не знающая, как выпутаться из сетей брака, который стал для нее пыткой и тюрьмой, задумывает рискованный шаг...\r\n",
    "movie_comment": "В ситуации эмоционального и физического насилия критичным является посмотреть на себя со стороны и осознать, что то, что давно стало нормой, недопустимо. Этот фильм даёт такую возможность. Если вам не достаёт веры в себя, если вы в отношениях, которые вас разрушают, если чувство вины и напряжение в отношениях ваша привычная реальность, и вас убеждают, что это нормально, то этот фильм точно даст вам недостающую поддержку для перемен и пищу для ума.",
    "movie_category": [
      "Сложныеотношения",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/sleeping_with_enemy_poster.jpg",
    "movie_year": "1991",
    "movie_youtube": "https://www.youtube.com/embed/qq420I-T1Gw"
  },
  {
    "title": "Ешь, молись, люби",
    "movie_en_title": "Eat Pray Love",
    "movie_slogan": "",
    "movie_description": "Замужняя женщина Элизабет Гилберт в один прекрасный день понимает, что живёт совершенно не той жизнью, которой хотела. После болезненного развода она отправляется в путешествие по миру, которое поможет ей открыть новые горизонты и познать себя.",
    "movie_comment": "Это экранизация одноимённой книги. История о желании быть Живой - свободной, открытой чувствам, счастливой, умеющей смаковать дни и всё, что они приносят, с удовольствием и благодарностью. Но это уже после, а в начале - непростой выбор - продолжать предавать себя или предать отношения с хорошим, но не \"твоим\" человеком. Этот фильм, как и книгу, стоит пересматривать-перечитывать при первых признаках уныния и разочарованности жизнью. Есть созвучный фильм 2003 года \"Под солнцем Тосканы\". ",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/eat_pray_love_poster.jpg",
    "movie_year": "2010",
    "movie_youtube": "https://www.youtube.com/embed/q2GUsoGO8sQ"
  },
  {
    "title": "Мои черничные ночи",
    "movie_en_title": "My Blueberry Nights",
    "movie_slogan": "«Как попрощаться с тем, без кого не представляешь жизни?»",
    "movie_description": "Элизабет, молодая женщина, прошедшая через множество разочарований, ищет себя и пытается залечить своё разбитое сердце. По мере того, как заживают сердечные раны, мимолётные встречи с незнакомыми людьми ведут её к новым и неизведанным страницам жизни.\r\n\r\nБудь то мечтательный владелец ночного кафе или невезучая девушка-игрок, делающая Элизабет отчаянное предложение, или несчастный полицейский и его непокорная жена — все эти люди помогают Элизабет изменить свои взгляды на жизнь, на взаимоотношения между людьми и, в конечном счёте, на саму себя. Постепенно Элизабет освобождается от прошлого и открывает новый путь к глубинам своей души — путь к подлинной любви.",
    "movie_comment": "Чтобы понять, что тебе действительно нужно, необходимо понять себя. А для этого порой просто необходимо остаться наедине с собой, будь то на день или год, как героиня фильма. Но многие так сильно бояться одиночества, что не могут позволить себе уединения. Этот фильм для меня во многом о таком уединении. И это не означает изоляцию от других, скорее это настрой, состояние души.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/moy_chernye_nochi_poster.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/NTmE8llN1QA"
  },
  {
    "title": "Близость",
    "movie_en_title": "Closer",
    "movie_slogan": "«Если вы верите в любовь с первого взгляда, вы никогда не перестанете её искать»",
    "movie_description": "Человек страдает, когда не получает того, чего хочет. Но еще больше он страдает, когда не может понять, чего он хочет. .. Молодой писатель Дэн влюблен в стриптизершу Элис, хотя не прочь закрутить роман с модным фотографом Анной. В то же время мрачный мачо Ларри становится бойфрендом Анны, хотя что-то у него происходит и с Элис. Отношения внутри любовного четырехугольника постепенно накаляются, бросая героев в пучину страстей и неумолимо приближая их к неожиданной, парадоксальной развязке…",
    "movie_comment": "Слоган не выражает сути фильма, лишь какой-то его грани. Это история о близости, доверии. Близость - следствие любви или условие для её возникновения? Способны ли мы к ней вообще? Как, в какой момент мы её можем в отношениях потерять? Здесь не будет однозначных прямых ответов, но есть гамма переживаний, которые вам их подскажут. Если откинуть суждения и сопереживать каждому из героев, фильм способен обогатить и эмоциональность и мировосприятие. Если знаете язык, посмотрите в оригинале, всё же перевод скрадывает тонкости, а на них здесь всё и строится. ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/blizost.jpg",
    "movie_year": "2004",
    "movie_youtube": ""
  },
  {
    "title": "Одна встреча",
    "movie_en_title": "Une rencontre",
    "movie_slogan": "",
    "movie_description": "До встречи друг с другом Эльза и Пьер жили счастливыми, размеренными жизнями со своими семьями. Но знакомство переворачивает их судьбы с ног на голову. С первой же минуты их захватывает чувство настолько сильное, что они не могут ему противостоять. Сперва Эльза и Пьер поддаются охватившей их страсти, но, не желая причинять боль близким, принимают решение расстаться. Однако неумолимая судьба снова и снова сводит их друг с другом. Их жизни переплетаются все сильнее, границы реальности размываются, и невоплощенные фантазии захватывают влюбленных…",
    "movie_comment": "Чувственная, романтичная, драматичная, но не такая односложная, как может показаться на первый взгляд, история. О счастье, о выборе, о свободе, о мечтах, о ценностях, о том, что пробуждает вкус к жизни... ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/odna_vstrecha_poster.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/embed/A1khcFurknw"
  },
  {
    "title": "Загадочная история Бенджамина Баттона",
    "movie_en_title": "The Curious Case of Benjamin Button",
    "movie_slogan": "«Я родился при странных обстоятельствах»",
    "movie_description": "Фильм о мужчине, который родился в возрасте 80-ти лет, а затем… начал молодеть. Этот человек, как и каждый из нас, не мог остановить время. Его путь в ХХI век, берущий свое начало в Новом Орлеане в 1918-м году в самом конце Первой Мировой войны, будет столь необычен, что вряд ли мог иметь место в жизни кого-либо другого. Фильм повествует о судьбе уникального человека, о людях и событиях, что ждут его впереди, о любви, которую он обретет и потеряет, о радостях жизни и грусти потерь и о том, что остается с нами вне времени.",
    "movie_comment": "Для меня это история о времени, оно здесь главный герой, о его ускользании, о невозможности хоть как-то контролировать его течение, саму жизнь, история о неповторимости и самоценности момента. Это послание даже не в монологах и событиях, а в пронзительных эмоциях героев, встречающихся с этим осознанием каждый в своё время.",
    "movie_category": [
      "Расставание/потеря",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/history_button_poster.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/vpEVKCn1GYI"
  },
  {
    "title": "Улыбка Моны Лизы",
    "movie_en_title": "Mona Lisa Smile",
    "movie_slogan": "«У них всё было. Она показала им большее»",
    "movie_description": "1953 год. В Америке идет борьба женщин за свои права, и в это время Кэтрин Энн Уотсон, выпускница Беркли, получает место преподавателя истории искусств в женском колледже Уэллесли. Однако среди руководства и преподавательского состава колледжа преобладают патриархальные взгляды на роль женщины в этом мире.\r\n\r\nКэтрин со страстным энтузиазмом бросается в борьбу за равноправие полов и оказывает огромное влияние на студенток, в том числе на Бетти и Джоан. Общение меняет и учениц, и главную героиню: заставляет её по-новому взглянуть на собственную жизнь…",
    "movie_comment": "Чем плохи стереотипы? Они, словно рельсы, ограничивают возможности движения, не оставляют свободы выбора. В масштабах жизни слепое следование стереотипам, готовым решениям и неумение думать своей головой может стоить слишком дорого, хотя такая жизнь многим кажется более безопасной и комфортной. В фильме задаются толковые вопросы, поразмышлять над которыми можно сразу с нескольких точек зрения и найти свои ответы. ",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ulybka_mona_poster.jpg",
    "movie_year": "2003",
    "movie_youtube": "https://www.youtube.com/embed/vpEVKCn1GYI"
  },
  {
    "title": "1+1",
    "movie_en_title": "Intouchables",
    "movie_slogan": "«Иногда необходимо проникнуться жизнью другого, чтобы понять, чего не достаёт в твоей»",
    "movie_description": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
    "movie_comment": "Эта история, основанная на реальных событиях, трогает, вдохновляет и заряжает жизнелюбием. Замечательная музыка в фильме - отдельное удовольствие. Если ваши проблемы видятся вам неразрешимыми, если вы разучились радоваться жизни, посмотрите этот фильм.",
    "movie_category": [
      "Упадоксил",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/11.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/2FoP5ZXjVhQ"
  },
  {
    "title": "Матрица",
    "movie_en_title": "The Matrix",
    "movie_slogan": "«Добро пожаловать в реальный мир»",
    "movie_description": "Жизнь Томаса Андерсона разделена на две части: днём он самый обычный офисный работник, получающий нагоняи от начальства, а ночью превращается в хакера по имени Нео, и нет места в сети, куда он не смог бы дотянуться. Но однажды всё меняется — герой, сам того не желая, узнаёт страшную правду: всё, что его окружает — не более, чем иллюзия, Матрица, а люди — всего лишь источник питания для искусственного интеллекта, поработившего человечество. И только Нео под силу изменить расстановку сил в этом ставшем вдруг чужим и страшным мире.",
    "movie_comment": "Этот фильм, в моём восприятии, - яркая метафора жизни по инерции, неосознанной, потребительской, зависимой и внушаемой, без творчества, созидания, без души и лично значимого смысла. Выход из Матрицы, словно внутреннее решение быть живым, свободным от ожиданий других и заданных приоритетов. Путь главного героя - путь к себе, и препятствия - это страхи, сомнения, привычка, неверие в себя и, конечно, сопротивление несвободе системы ценностей или поведения, навязываемого извне. По смыслу для меня самодостаточен первый фильм из серии. ",
    "movie_category": [
      "Незнаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/matrix_poster.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/ihTvN2iCnhA"
  },
  {
    "title": "Я и другие",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "Научно-популярный документальный фильм. Быть как все — естественное стремление ребенка. Он часто поддается внушению и выдает чужое мнение за свое. Но для взрослого — это потеря личности, приспособленчество, конформизм, формирующий психологию раба.",
    "movie_comment": "Может быть интересен не только профессиональным психологам и социологам. Если вы не видели этого фильма, уверена, вы удивитесь и задумаетесь. Насколько мы самостоятельны в своих суждениях? Как влияют на нас другие люди? И как не поддаваться этому влиянию? ",
    "movie_category": [
      "Неуверенностьв себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ya_i_drugie.jpg",
    "movie_year": "1971",
    "movie_youtube": "https://www.youtube.com/embed/TlbAe7Xoz9Q"
  },
  {
    "title": "На гребне волны",
    "movie_en_title": "Point Break",
    "movie_slogan": "",
    "movie_description": "Джонни — молодой агент ФБР, специализирующийся на работе под прикрытием, в прошлом - спортсмен-экстремал. Его очередным заданием становится проникновение в банду воров. Однако эти люди не обычные грабители: их главным отличием от остальных является увлечение экстремальными видами спорта. Свои умения они используют при каждом новом ограблении, и стать частью их команды очень непросто. Чтобы войти в банду и остановить преступников, Джонни придется доказать, что он такой же как они, а для этого ему не раз предстоит рискнуть собственной жизнью…",
    "movie_comment": "На этот фильм при разговоре сослался клиент. Для него важной стала ситуация главного героя картины, которую ключевой персонаж фильма охарактеризовал словами: \"Ты дал другому человеку определить твой путь. Я презираю это\". Хотя это скорее развлекательное кино нежели драматическое, эта смысловая линия здесь ценна, - тема ответственности каждого за свой личный выбор, а значит, свободы. Фильм впечатляет и заряжает желанием двигаться, действовать.",
    "movie_category": [
      "Упадоксил",
      "Неприятие себя",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/na_grebne_volny.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/embed/41W7UkA81eg"
  },
  {
    "title": "День сурка",
    "movie_en_title": "Groundhog Day",
    "movie_slogan": "«Это худший день в вашей жизни. Может быть, пережить его снова?»",
    "movie_description": "Телевизионный комментатор Фил Коннорс каждый год приезжает в маленький городок в штате Пенсильвания на празднование Дня сурка. Но на этот раз веселье рискует зайти слишком далеко. Время сыграло с ним злую шутку: оно взяло да и остановилось.\r\n\r\nТеперь на календаре Фила чернеет одна и та же дата — 2 февраля, из которой он никак не может выбраться. Неунывающий ведущий пытается извлечь выгоду из своего комичного положения: впереди у него уйма времени и безмятежное предсказуемое будущее.\r\n\r\nОтныне с ним не случится ничего плохого… и ничего хорошего. У Фила осталась одна заветная мечта, простая и незамысловатая — 3 февраля…",
    "movie_comment": "С какого-то момента, мне думается, важно осознать, что в жизни тебя никто развлекать уже не будет, что занимать себя и находить смысл придётся самому. Это может напугать, обозлить, разочаровать, как героя фильма, но и отрезвить, избавить от бесплотных ожиданий, а значит, потери уходящего времени жизни. Мы сами ответственны за скуку своей жизни? Как быть, если ваша жизнь похожа на день сурка? ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Одиночество",
      "Ничего не радует",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/den_surka_poster.jpg",
    "movie_year": "1993",
    "movie_youtube": "https://www.youtube.com/embed/5Fsr_cJxag0"
  },
  {
    "title": "Город ангелов",
    "movie_en_title": "City of Angels",
    "movie_slogan": "«Она не верила в существование ангелов, пока не влюбилась в одного из них»",
    "movie_description": "Ангелы живут не на небесах. Они невидимо присутствуют рядом с людьми, прислушиваясь к их мыслям и направляя их поступки, подбадривая и утешая в минуты отчаяния. Но для них не существует мира человеческих чувств: вкуса черного кофе, боли порезанного пальца или любви. Поэтому некоторых из них так тянет к людям, и порой ангел теряет свои крылья и превращается в простого смертного. Что и происходит с героем фильма, которого увлекла на Землю любовь к женщине.",
    "movie_comment": "Наш с вами мир чувственный, мы с рождения обладаем способностью ощущать и переживать. Дети неподдельно и искренне радуются новым ощущениям - теплу солнца, щекочущим брызгам, ласковому ветерку, хрустящему и искрящемуся снегу, но со временем мы привыкаем к этому и принимаем как данность, утрачиваем щедрый источник впечатлений и радости. Фильм дает возможность заново открывать чувственный мир, в котором наравне с радостью есть и печаль. Но такова ирония жизни, невозможно испытывать любовь, не будучи чувствительным и к боли.  ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/gorod_angelov_poster.jpg",
    "movie_year": "1998",
    "movie_youtube": "https://www.youtube.com/embed/9Y-D-LBATq8"
  },
  {
    "title": "В погоне за счастьем",
    "movie_en_title": "The Pursuit of Happyness",
    "movie_slogan": "«Никому не позволяй говорить, будто ты чего-то не можешь... У тебя есть мечта - защищай её»",
    "movie_description": "Крис Гарднер — отец-одиночка. Воспитывая пятилетнего сына, Крис изо всех сил старается сделать так, чтобы ребенок рос счастливым. Работая продавцом, он не может оплатить квартиру, и их выселяют.\r\n\r\nОказавшись на улице, но не желая сдаваться, отец устраивается стажером в брокерскую компанию, рассчитывая получить должность специалиста. Только на протяжении стажировки он не будет получать никаких денег, а стажировка длится 6 месяцев…",
    "movie_comment": "Один из самых эмоционально заряженных фильмов на моей памяти. Словно тревожишься, отчаиваешься, нащупываешь ниточку надежды или радуешься и собираешься с духом каждый раз вместе с героем. Отрезвляет, мотивирует, учит упорству, собирать последние казалось бы силы и находить выход. Мне нравится эта история тем, что она не о выдуманном супергерое с нереалистичным набором качеств, эта история о человеке, который терпит неудачи, делает ошибки, сомневается, но главное, не поддаётся обстоятельствам, не оправдывает ими своё бездействие или несчастье.",
    "movie_category": [
      "Упадоксил",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/v_pogone_za_schastem.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/IU0bF_Mp0j0"
  },
  {
    "title": "Крамер против Крамера",
    "movie_en_title": "Kramer vs. Kramer",
    "movie_slogan": "",
    "movie_description": "Тед Крамер, целиком посвятив себя карьере, не замечает того, что происходит в собственной семье. Поэтому от него уходит жена, оставляя незадачливого отца заботиться о шестилетнем сыне.\r\n\r\nТеперь Крамер старший должен выступить в непривычной роли: ему предстоит ухаживать за Крамером младшим, проводить с ним больше времени и, наконец, попытаться проникнуть в хрупкий и ранимый мир ребенка. Но в тот момент, когда отец и сын становятся настоящими друзьями, раскаявшаяся мать возвращается. И она хочет забрать мальчика.",
    "movie_comment": "Тема непростая и, к сожалению, подобное противостояние не такое уж редкое. Фильм драматичный, неоднозначный, эмоциональный и при всём этом добрый, трогательный. Кто-то в этой истории сможет увидеть для себя возможное решение своей ситуации, кто-то сможет взглянуть на ситуацию глазами противоположной стороны, ощутить боль и отчаяние и смягчиться, кому-то фильм может быть полезен, чтобы не доводить до такого предела, не пропустить точку невозврата. ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/kramer_poster.jpg",
    "movie_year": "1979",
    "movie_youtube": "https://www.youtube.com/embed/KtXpRejt4LA"
  },
  {
    "title": "Реальная любовь",
    "movie_en_title": "Love Actually",
    "movie_slogan": "",
    "movie_description": "Любовь незабываемая и недосягаемая, вызывающая сожаление и экстатическая, неожиданная и нежеланная, неудобная и необъяснимая, неизящная и неравная. Любовь поистине правит всеми вокруг. От премьер-министра, мгновенно влюбившегося в сотрудницу своего аппарата, — до писателя, сбежавшего на юг Франции, чтобы склеить свое разбитое сердце…",
    "movie_comment": "И мужчины и женщины одинаково нуждаются в близости, принятии, доверии, иными словами, в любви. По крайней мере, эта история, точнее истории, как раз об этом. Тут собраны воедино и романтические истории, и драматические, и смешные моменты и щемящие сердце. Поэтому кого-то этот фильм вдохновит, кого-то поддержит, кого-то заставит задуматься, а кому-то, возможно, поможет решиться на признание. Прекрасный актёрский состав.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Одиночество",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/real_love_poster.jpg",
    "movie_year": "2003",
    "movie_youtube": "https://www.youtube.com/embed/DR6_SOYKeOU"
  },
  {
    "title": "Мачеха",
    "movie_en_title": "Stepmom",
    "movie_slogan": "",
    "movie_description": "В жизни двенадцатилетней Анны и шестилетнего Бена появилась Изабель, любовница их разведенного отца. Она делает все возможное, чтобы завоевать любовь чужих детей. Но Джеки, их настоящая мать, использует весь свой авторитет и влияние, чтобы этого не допустить.\r\n\r\nГолос крови оказывается сильнее доброты и обаяния Изабель. Она хотела стать для Анны и Бена искренним другом, но так и осталась мачехой. Однако в тот момент, когда Джеки добилась желаемого, неожиданно выясняется, что она смертельно больна. И вот Изабель, с которой заботливая мать не мыслила жизни своих детей, оказывается тем единственным человеком, без которого их жизнь немыслима…",
    "movie_comment": "Драматичный, глубокий фильм, в котором есть место щемящему счастью и безысходности, боли, юмору, романтике, теплоте, сердечности. История о непростом выборе, о человечности, о примирении с непредсказуемой жизнью.",
    "movie_category": [
      "Сложныеотношения",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/macheha_poster.jpg",
    "movie_year": "1998",
    "movie_youtube": "https://www.youtube.com/embed/sl8t5HNDUjo"
  },
  {
    "title": "В диких условиях",
    "movie_en_title": "Into the wild",
    "movie_slogan": "",
    "movie_description": "После окончания колледжа Эмори один из его ведущих студентов и атлетов Кристофер МакКэндлесс оставляет все свое имущество, отдает накопленные за время учебы 24 тыс. долларов в благотворительный фонд, и отправляется автостопом на Аляску, чтобы окунуться в дикую природу. По дороге Кристофер знакомится с разными людьми, так или иначе влияющими на его жизнь.",
    "movie_comment": "Для счастья мало нужно. И это вовсе не вещи. Порой они нас уводят от самих себя, нашей сути, и чтобы к ней вернуться, необходимо освободиться, возможно, даже обнулиться. ",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/v_dikih_usloviyah.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/WXvH8JZh6tc"
  },
  {
    "title": "Сладкий ноябрь",
    "movie_en_title": "Sweet November",
    "movie_slogan": "«Ей понадобится всего один месяц, чтобы изменить его жизнь навсегда»",
    "movie_description": "Затянутый в строгий костюм рекламный агент-трудоголик Нельсон Мосс бежит по жизни вприпрыжку и не представляет себе другого стиля жизни. Но живая эксцентричная Сара Дивер, наполовину — соблазнительница, наполовину — философ, очень даже представляет.\r\n\r\nЕсли у нее получится, Нельсон станет ее новой победой в серии исправленных людских судеб. Каждый месяц она проводит с новым пациентом, которому требуется помощь. Никаких обязательств. Никакого давления. Никакой зависимости. И никакой влюбленности.",
    "movie_comment": "Одиночество и независимость или тепло, уязвимость и взаимосвязанность? Очень многие по жизни выбирают первый вариант, но продолжают мечтать о втором. Вместе с главным героем можно словно пережить его трансформацию на пути от одного ко второму. Героиня Терон обладает вкусом к жизни. Она не спешит, не гонится за достатком, у неё нет дома телевизора, она живёт сердцем и притягивает своей теплотой людей, при том, что жизнь её далеко не безоблачна. У таких людей стоит учиться тому, как воспринимать сложности, жить наполненно и как быть в ладу с собой.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/sladky_noyabr_poster.jpg",
    "movie_year": "2001",
    "movie_youtube": "https://www.youtube.com/embed/vG4YNatQd-E"
  },
  {
    "title": "Дело в тебе",
    "movie_en_title": "A Case of You",
    "movie_slogan": "",
    "movie_description": "Фильм о том, как парень изучил анкету девушки и пытался стать ее идеальным мужчиной, делая все, что указано в ее профиле, чтобы понравиться ей.",
    "movie_comment": "Эта история перекликается с фильмом \"Сбежавшая невеста\", только здесь в центре внимания мужчина, его переживания, пробы и ошибки... Искренний, правдивый, смешной фильм на очень важную в отношениях мужчины и женщины тему - быть или казаться.  ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Неприятие себя",
      "Одиночество",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/delo_v_tebe.jpg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/ffCqRDHMHtk"
  },
  {
    "title": "Отпуск по обмену",
    "movie_en_title": "The Holiday",
    "movie_slogan": "",
    "movie_description": "Айрис Симпкинс, автор популярной свадебной колонки в лондонской «Daily Telegraph», живет в очаровательном коттедже в английской провинции. Она влюблена в мужчину, который любит другую. Далеко от нее в Южной Калифорнии живет Аманда Вудс, владелица процветающего рекламного агентства, занимающегося созданием роликов для фильмов. Она вдруг обнаруживает, что любимый человек ей изменяет.\r\n\r\nДве незнакомые друг с другом женщины, живущие на расстоянии 10 000 километров друг от друга, оказываются в схожей ситуации. И они находят друг друга. В Интернете, на сайте обмена жильем на время отпуска. Перед Рождеством Айрис и Аманда решают отдохнуть от своих проблем, договорившись поменяться континентами и пожить друг у друга в течение двух недель. Айрис переезжает в дом Аманды в солнечной Калифорнии, а Аманда приезжает в засыпанную снегом английскую провинцию…",
    "movie_comment": "\"В фильмах всегда есть главная героиня и есть её лучшая подружка. Вы, я знаю, главная героиня, но почему-то ведёте себя как её подружка\"... Находясь, точнее выбирая находиться с теми людьми, рядом с которыми мы чувствуем себя неудачниками, мы сами усложняем и отравляем себе жизнь. Кому-то бывает и правда сложно поверить, что может быть по-другому. Этот фильм - хорошая возможность зарядиться такой уверенностью, пережить вместе с героями (эта тема здесь, как и в жизни, актуальна и мужчинам и женщинам) их сложности при выборе пути и людей на нём. ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Одиночество",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/the_holiday_poster.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/pt7s3l9WANo"
  },
  {
    "title": "500 дней лета",
    "movie_en_title": "500 Days of Summer",
    "movie_slogan": "«Это не любовная история, это история о любви»",
    "movie_description": "Главный герой работает в агентстве, выпускающем поздравительные открытки. Он придумывает все те забавные подписи, которые мы с Вами читаем на них. Молодой человек влюбляется в свою коллегу и решает, что она — «та, единственная». Но 500 дней их отношений показывают герою, что путь к счастью непредсказуем, неконтролируем и — невероятно забавен!",
    "movie_comment": "Фильм о столкновении иллюзий и реальности в зарождающихся отношениях мужчины и женщины. Как избежать иллюзий, а значит, и боли от разочарования? Жизненный и ироничный.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/500_dney_leta.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/l10N2KMqFn8"
  },
  {
    "title": "Влюбленные",
    "movie_en_title": "Falling in Love",
    "movie_slogan": "",
    "movie_description": "Встретившись в толчее книжного магазина в канун Рождества, они попросту сталкиваются друг с другом, собирают рассыпавшиеся по полу покупки и расходятся каждый своим путем. Но судьба сталкивает их снова и снова. С таких встреч и начинается эта история.",
    "movie_comment": "Тонкий, чувственный, атмосферный фильм. Как быть и с сердцем и умом, когда они противоречат друг другу? Люблю фильмы, где нет очевидного послания \"правильно-неправильно\", тогда есть возможность сделать выбор самому и в своё время или оставить вопрос открытым.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Одиночество",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vlyublyonnye.jpg",
    "movie_year": "1984",
    "movie_youtube": "https://www.youtube.com/embed/yyhRIQdX7kI"
  },
  {
    "title": "С широко закрытыми глазами",
    "movie_en_title": "Eyes Wide Shut",
    "movie_slogan": "",
    "movie_description": "Билл и Элис Харфорд — супружеская пара, производящая впечатление счастливых людей, живущих своей размеренной жизнью в полном достатке. Но за фасадом идеальных отношений скрываются потоки ревности, неудовлетворенности, тайных желаний и жажды чего-то запредельного. \r\n\r\nПервый шаг делает Элис, рассказывая мужу о своих фантазиях. Терзаемый ревностью Билл идет дальше, выходя за рамки мыслей и слов. Он наяву отправляется в пьянящую сексуальную одиссею, ведомый соблазном и щекочущими нервы переживаниями. Если бы в начале пути он знал, что пределом его мечтаний станет возможность вернуться к своей привычной семейной жизни, он бы не поверил, ведь искушение вкусить запретный плод было слишком сильно…",
    "movie_comment": "Фильм наводит на размышления о хрупкости отношений и важности быть бережными к чувствам друг друга, о силе и слепоте нашего воображения, способного поселить ревность и ненависть в сердце, о невозможности быть прежними, подвергнув пару испытанию на прочность.",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/eyes_wide_shut_poster.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/yanPNjvsR2k"
  },
  {
    "title": "Вики Кристина Барселона",
    "movie_en_title": "Vicky Cristina Barcelona",
    "movie_slogan": "",
    "movie_description": "Две молодые американки Вики и Кристина проводят свои летние каникулы в Барселоне и совершенно очарованы этим городом, а также одним молодым художником по имени Антонио. Вики — старомодна и настроена на серьезные отношения: ухаживания, свидания и свадебную фату в финале. Кристина — сексуально раскрепощена, раскованна и привлекательна в своей бунтарской сущности. \r\n\r\nАнтонио не может определиться, его привлекают обе девушки. Отношения в любовном треугольнике становятся все более запутанными, а тут еще в игру вступает бывшая жена Антонио, обладающая весьма взрывным темпераментом, и похоже на то, что она не до конца отказалась от своих прав на бывшего мужа.",
    "movie_comment": "Встреча двух разных миров - уравновешенности и взбалмошности, упорядоченности и спонтанности, правил и жизни. Миры неминуемо начинают проникать друг в друга. В фильме любопытно не только развитие сюжета, сколько настроение, с которым всё происходит, это ощущение удовольствия, азарта, любопытства и, конечно, свободы. Этим фильм и может быть ценен, если настроиться на его лад.",
    "movie_category": "Хочу ощутить вкус к жизни",
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vicky_cristina_barcelona_poster.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/Ywt1LeDBb6M"
  },
  {
    "title": "Красота по-американски",
    "movie_en_title": "American Beauty",
    "movie_slogan": "«...присмотрись»",
    "movie_description": "Лестер Бернэм переживает кризис среднего возраста. Его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость. У жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице.\r\n\r\nТерзаемый душевными муками, Лестер впадает в глубокую депрессию. Но неожиданно для себя влюбляется в одноклассницу дочери Анджелу. Эта пылкая страсть дает Лестеру мощный жизненный импульс. Он ощущает прилив сил и желаний и готов снова радоваться красоте.",
    "movie_comment": "\" - А как вы? - Давно уже никто не задавал мне этот вопрос\"... А как вы? Возможно, ваше состояние сейчас по жизни схоже с переживаниями главного героя... Многогранный фильм, каждый сможет найти в нём что-то ценное для себя, не оставит равнодушным, уверена. ",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/american_beauty_poster.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/8bWuNPxd0Aw"
  },
  {
    "title": "Психоаналитик",
    "movie_en_title": "Shrink",
    "movie_slogan": "«Голливудский мозгоправ тоже расслабляется»",
    "movie_description": "В центре сюжета — голливудский психоаналитик и заядлый курильщик марихуаны, находящийся во власти личной трагедии, с отсутствием веры в способность помочь своим пациентам. Тем не менее он вынужден принимать бесконечно страдающих знаменитостей…",
    "movie_comment": "Фильм замечательно развеивает миф о том, что психологи это какие-то особые люди, знающие ответы на все вопросы и не испытывающие жизненных сложностей. Тот факт, что главный герой отнюдь не идеален, делает его каким-то близким, понятным, рождает симпатию и сочувствие. И тогда, пройдя с героем через его переживания, мы можем, вероятно, лучше разобраться в своих. При всем этом фильм пронизан иронией. Мне, определённо, нравится это кино. ",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/shrink_poster.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/5-CrCSuE9FU"
  },
  {
    "title": "Прерванная жизнь",
    "movie_en_title": "Girl, Interrupted",
    "movie_slogan": "",
    "movie_description": "В конце шестидесятых дикие сердцем отправлялись в Вудсток, неудачники — на войну, а те, кому отправиться было некуда, — в бездну. После того, как Сюзанне поставили диагноз «пограничное состояние», девушка оказывается в закрытом психиатрическом учреждении, и чтобы подняться со дна пропасти к свету, она должна победить хаос в самой себе и в окружающем мире. Но так трудно сражаться с бесплотным врагом, особенно если это твоя собственная тень…",
    "movie_comment": "Если нет веры в себя, на что же тогда опираться по жизни? Особенно, когда от тебя чего-то ждут. Потерянность и вместе с ней тревога может лишить вкуса к жизни, вызывать подавленность, и это может произойти с каждым, подобное происходит и с главной героиней фильма. \" - Как вы себя чувствуете? - Я...я не знаю, как я себя чувствую\"... В этой истории мы можем видеть, словно с очень близкого расстояния, как героиня проходит свой путь в поисках ориентиров. ",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Неприятие себя",
      "Ничего не радует",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/girl_interrupted_poster.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/EdPoXfIQM5A"
  },
  {
    "title": "Большая буква «Р» (сериал)",
    "movie_en_title": "The Big C",
    "movie_slogan": "",
    "movie_description": "Женщине из пригорода, жене и матери ставят страшный диагноз — рак. Она вынуждена находить светлые стороны в своей ситуации. Этот сериал — метафора о том, как должны жить все мы, но никогда не живем. О том, что надо наслаждаться моментом.",
    "movie_comment": "Сериал для тех, кто откладывает жизнь на потом. Искренне, с юмором, откровенно рассказанная история о жизнелюбивой женщине, оказавшейся в трудной, почти безвыходной ситуации. ",
    "movie_category": [
      "Упадоксил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/the_big_c_poster.jpg",
    "movie_year": "2010",
    "movie_youtube": ""
  },
  {
    "title": "Пациенты (сериал)",
    "movie_en_title": "In Treatment",
    "movie_slogan": "«Ты же хочешь стать счастливым?»",
    "movie_description": "Психотерапевт Пол Уэстон предан своему делу. Ежедневно он прикладывает колоссальные усилия, чтобы помочь пациентам. Однако сам Пол — точно такой же человек, которому постоянно приходится разбираться с собственными проблемами и переживаниями.",
    "movie_comment": "Неспешно, но динамично строятся отношения терапевт-клиент. Будет полезно тому, кто подумывает о работе с психологом, но плохо себе это представляет. Вы сможете получить довольно реалистичную картину, с весомой оговоркой, что вы точно попадете не к Полу Уэстону, а к другому терапевту с его неповторимым подходом в работе. Сериал ценен тем, что его герои сталкиваются с переживаниями, конфликтами, страхами, желаниями и выборами, которые будут понятны, наглядны и, вероятно, помогут лучше разобраться со своими актуальными состояниями. Подобный русский сериал \"Без свидетелей\", возможно, будет кому-то ближе.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/in_treatment-poster.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/GQtoYTZnycM"
  },
  {
    "title": "Невидимая сторона",
    "movie_en_title": "The Blind Side",
    "movie_slogan": "«Основано на удивительных реальных событиях»",
    "movie_description": "Благополучная белая семья берет к себе толстого, неграмотного бездомного афроамериканского подростка, и у обеих сторон жизнь начинает меняться...",
    "movie_comment": "Какой-то очень трогательный и добрый фильм. Он способен \"согреть\", воодушевить, пробудить интерес к жизни и непохожести другого, и так стать чуточку мудрее. Благодарность за то, что имеешь вот прямо сейчас, - основа ощущения собственного благополучия. Этот фильм помогает вместе с героями испытать такую благодарность, расставить жизненные приоритеты заново, а ещё - вспомнить простые истины: «Улыбайся, тогда они поймут, что ты друг».",
    "movie_category": [
      "Упадоксил",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/450213.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/dsAt7BFOiwo"
  },
  {
    "title": "Дом. История путешествия.",
    "movie_en_title": "Home",
    "movie_slogan": "«Потрясающий портрет Земли»",
    "movie_description": "Фильм демонстрирует нам красоту планеты и последствия разрушений, нанесенных деятельностью человека. Незаживающие шрамы, нанесенные Земле промышленными производствами, последствия войн, экологических катастроф, раскрывают зрителю реальную ситуацию на планете.",
    "movie_comment": "Границы государств в масштабах Земли - условности и иллюзия. Мы - народы, страны, люди, города - единое целое, дышим одним воздухом, пьем одну воду, мы неразрывно связаны друг с другом нашим общим домом. Этот документальный фильм показывает красоту нашего дома и абсурдность и ужас той жизни, которую мы себе сами организовали в нём. Отрезвляет и впечатляет.",
    "movie_category": "Хочу мыслить масштабнее",
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/309397.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/g4RykIUVKEE"
  },
  {
    "title": "Вероника решает умереть",
    "movie_en_title": "Veronika Decides to Die",
    "movie_slogan": "«Иногда нужно умереть, чтобы начать жить»",
    "movie_description": "После неудавшейся попытки самоубийства Вероника оказывается в сумасшедшем доме. Когда она окончательно приходит в себя, врачи сообщают ей неутешительную новость: у нее неисправимые проблемы с сердцем и жить ей осталось не так уж и долго. Удастся ли Веронике победить болезнь и вновь обрести желание жить и любить?",
    "movie_comment": "Как мы умудряемся не жить? И зачем жить? Что может наполнить жизнь смыслом? Фильм, как и одноименная книга, ставит перед нами эти вопросы. И хотя режиссер предлагает своё видение ответов, это не мешает нам найти свои собственные.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/425092.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/LmBhmccdFi4"
  },
  {
    "title": "Рататуй",
    "movie_en_title": "Ratatouille",
    "movie_slogan": "«Он до смерти хочет стать шеф-поваром»",
    "movie_description": "Крыс Реми обладает уникальным вкусом. Он готов рисковать собственной жизнью, чтобы посмотреть любимое кулинарное шоу и раздобыть какую-нибудь приправку или просто свежий продукт. Реми живет со своими сородичами, которые его не понимают и не принимают его увлечения кулинарией. Когда Реми случайно попадает на кухню шикарного ресторана, он решает воспользоваться выпавшим ему шансом и проверить свои навыки. \r\n\r\nНа эту же кухню попадает и юный Лингвини. Всё, на что он может рассчитывать — это должность уборщика. Но он тоже получает свой шанс…",
    "movie_comment": "Невозможное наверняка останется невозможным, если сделать это неким лозунгом своей жизни. При этом, если ровно столько же, точнее, эти же усилия направить на то, чтобы верить в себя и делать даже самые малые шаги в сторону мечты, она станет возможной. Вкусная и вдохновляющая история. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/89514.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/-I4yELZWiYY"
  },
  {
    "title": "Хоть раз в жизни",
    "movie_en_title": "Begin again",
    "movie_slogan": "«Поверь. Решись. Рискни»",
    "movie_description": "Они живут в сердце музыкального мира, в Нью-Йорке. Дэн — легенда шоу-бизнеса и бывший глава музыкального лейбла. Грета — музыкант и бывшая девушка рок-звезды. Но люди бывшими и оказываются для того, чтобы начать все сначала.\r\n\r\nСлучайная встреча с Гретой дает Дэну новый шанс. Они решают вместе записать альбом. У них нет ни денег, ни профессиональных музыкантов, но все это не важно, потому что Грета и Дэн готовы к самым неожиданным поворотам и в музыке, и в любви. Их студией становится весь Нью-Йорк.",
    "movie_comment": "Мы зачастую видим ресурс лишь в деньгах. И если их не достаточно для того, что мы хотим осуществить, мы опускаем руки и отказываемся от идеи. Но ресурсов много больше, нужно лишь научиться их замечать. Это и наши таланты, и мечты, и люди, умения, знания, вдохновение, вера, любопытство...",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Неприятие себя",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/hot_raz_v_zhizni.jpg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/AluhUxRtBVA"
  },
  {
    "title": "Настоящая любовь (сериал)",
    "movie_en_title": "True love",
    "movie_slogan": "«Как понять, это ли любовь твоей жизни?»",
    "movie_description": "Пять историй, объединенных одной темой: что есть настоящая любовь, а что — минутное увлечение. Живущие в одном городе, главные герои попадают в ситуации, где им предстоит тяжелый выбор, в результате которого может произойти что угодно.",
    "movie_comment": "Нет отвлекающих декораций и лишних персонажей. Очень камерное кино, состоящее из пяти отдельных получасовых историй. В равной степени прописаны и мужские и женские персонажи, их переживания и жизненные выборы, поэтому сериал может быть ценен и мужчинам и женщинам. Само место - английское побережье - чудесно, по мне, оно здесь самостоятельный персонаж, задающий атмосферу и объединяющий все истории. ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Одиночество",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/nastoyashchaya_lyubov.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/v0QgO1qB01s"
  },
  {
    "title": "Она",
    "movie_en_title": "Her",
    "movie_slogan": "",
    "movie_description": "Теодор — одинокий писатель, покупает новую техническую разработку — операционную систему, призванную исполнять любое желание пользователя. К удивлению Теодора, вскоре между ним и операционной системой возникает роман.",
    "movie_comment": "Фильм об одиночестве и близости. Возможно ли избавиться от первого и сохранить второе раз и навсегда? Что для этого необходимо? С кем это возможно? Фильм - один из моих любимых, впечатлил и оставил приятное послевкусие.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Одиночество"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ona.jpg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/prQnPNmqN_w"
  },
  {
    "title": "МЫ. Верим в любовь.",
    "movie_en_title": "W.E.",
    "movie_slogan": "«Самая красивая история любви всех времен. Король, который отказался от трона, ради любимой женщины.»",
    "movie_description": "Роман короля Великобритании Эдуарда VIII и американки Уоллис Симпсон взбудоражил общественность. На момент знакомства с принцем Эдуардом Симпсон была замужем, а король, если хотел жениться на ней, должен был отречься от престола. Но даже это не помешало их любви...",
    "movie_comment": "В фильме вплетены одна в другую две разные истории - отношений нашей современницы Уолли, привлекательной женщины, несчастливой в браке, и истории любви короля Эдуарда и его возлюбленной Уоллис. Мне ценны истории именно так, как они рассказаны режиссёром, о людях, оказавшихся перед непростыми выборами, без отсылки к реальным фактам, какими бы они ни были. Подобные истории встречаются нередко, быть может, они перекликаются с вашей, и вы сможете найти поддержку и вдохновение в этом кино или просто испытать удовольствие. ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Непростой жизненный выбор",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/my.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/7J95nYUG2Go"
  },
  {
    "title": "Самсара",
    "movie_en_title": "Samsara",
    "movie_slogan": "«Целый мир твоими глазами»",
    "movie_description": "Фильм, снятый полностью на 70-миллиметровую пленку, представляет собой полуторачасовое путешествие по самым удивительным местам планеты (всего в фильме покажут 25 стран на 5 континентах). Действие «Самсары» переносит зрителя на священные земли и в зоны стихийных бедствий, в сердце промышленных объектов и природных чудес.",
    "movie_comment": "Когда мы не принимаем разнообразие мира и клеймим других из-за непохожести на нас, мы ограничиваем своё же развитие, остаёмся косными, сужаем свой мир до крайности. Чем это грозит? Чем больше неведения, условностей, жёстких правил, тем сложнее жить, ведь, образно говоря, столько углов вокруг, о которые можно оцарапаться и споткнуться. Гибкость реакций, широта восприятия, принятие, как по мне, делают мой мир не таким угловатым и жить становится куда приятнее. Но это лишь одна сторона этого удивляющего документального проекта...",
    "movie_category": "Хочу мыслить масштабнее",
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/samsara.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/ATJREMreRu4"
  },
  {
    "title": "История о нас",
    "movie_en_title": "The Story of Us",
    "movie_slogan": "«Сохранится ли брак после 15 лет супружеской жизни?»",
    "movie_description": "Есть пограничная территория между расставанием и разводом… Бен и Кэти через 15 лет после свадьбы находятся на грани развода.\r\n\r\nОни пытаются спасти свой брак, но накопившееся за годы раздражение друг от друга все время выплескивается наружу. Может быть, выход в том, чтобы любить друг друга такими, какие они есть? Искрометный юмор и блестящая игра двух голливудских звезд.",
    "movie_comment": "Эта история для тех, кто стоит на пороге расставания, либо переживает затяжной конфликт с супругом. Мне нравится этот фильм тем, что оба героя здесь главные, нет перевеса в ту или иную сторону, это позволяет понять их обоих. А понимание, в моём опыте, позволяет нам отпускать обиды и учиться быть бережными друг с другом. Важно, конечно, чтобы не было поздно, чтобы не потух огонёк. И даже если потух, понимание мотивов поступков и переживаний партнёра, да и своих, помогает расставить точки над i и перевернуть эту важную страницу жизни.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/istoriya_o_nas.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/96o53Ntiig4"
  },
  {
    "title": "9 1/2 недель",
    "movie_en_title": "Nine 1/2 Weeks",
    "movie_slogan": "",
    "movie_description": "Когда Элизабет встречает Джона, ее уравновешенность улетучивается в одно мгновение. Изощренный соблазнитель втягивает ее в эффектную любовную игру, которая заставляет ее отказаться от прежних жизненных принципов. Их свидания — это утоление голода, это мед, стекающий по ее груди, это клубника, которую он губами вынимает у нее изо рта.\r\n\r\nИх постель — это металлическая лестница в подворотне, где они занимаются любовью. И сама их любовь — это дождь, льющийся из разверзшихся небес, это землетрясение, это всесокрушающий ураган.\r\n\r\nИх любовь — это трагическая невозможность жить вместе, потому что вместо вопроса «что я могу сделать для тебя?» оба задаются вопросом «на что ты готов пойти ради меня?»…",
    "movie_comment": "Новое - знакомство, опыт, ощущения, чувства - скрывает в себе и волнение, и удовольствие. Не открываясь новому, мы можем лишать себя свободы, восторга, вдохновения, драйва. До какой степени обнажаться и доверять себя человеку? Оставлять что-то только для себя? Как не потерять себя, когда границы стираются и готовы растаять? Фильм даёт возможность прожить эти моменты с героями и ответить себе на эти вопросы. ",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/9_s_polovinoy_nedel.jpg",
    "movie_year": "1985",
    "movie_youtube": "https://www.youtube.com/embed/eQ0iXY2oDYM"
  },
  {
    "title": "Шеф Адам Джонс",
    "movie_en_title": "Burnt",
    "movie_slogan": "«Никогда недооценивайте человека, которому нечего терять»",
    "movie_description": "В центре сюжета — история некогда знаменитого шеф-повара, который из-за своего пагубного пристрастия теряет собственный ресторан в Париже, пониженный в рейтинге до унизительных двух звезд. Решив не сдаваться, он вновь собирает свою команду, перестраивает лондонский ресторан и надеется получить три звезды.",
    "movie_comment": "Как подняться на ноги, когда сил нет? Как научиться брать ответственность за собственный выбор? Каков рецепт победы, когда зависишь от других людей? Такие фильмы, где главный герой признаёт свои ошибки, боится, при этом идёт за сердцем, верит в себя, не осторожничает, а говорит себе и другим правду в лицо и живёт в полную силу, меня хорошенько встряхивают. Так, что облетает шелуха из \"это невозможно\", \"слишком сложно\", \"я боюсь\", \"потом\", \"время упущено\"... Думаю, для кого-то из вас эффект будет подобным. Есть замечательное напряжение в этом фильме, как у натянутой тетивы. ",
    "movie_category": [
      "Упадоксил",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/shef_adams.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/embed/eFB-U1qRgR0"
  },
  {
    "title": "Облачный атлас",
    "movie_en_title": "Cloud Atlas",
    "movie_slogan": "«Всё взаимосвязано»",
    "movie_description": "Шесть историй — пять реинкарнаций, происходящих в разное время, тесно переплетаются между собой…",
    "movie_comment": "Фильм философский, поэтому выбор этого кино, скорее подойдёт, чтобы посмотреть на жизнь в перспективе, нежели разрешить конкретную насущную ситуацию. Хотя, с другой стороны, именно когда шире смотришь на жизнь, видишь больше взаимосвязей, и тогда понятнее, как  относиться к возникающим вопросам и какой выбор сделать.",
    "movie_category": [
      "Невижу смысла жизни",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/oblachnyy_atlas.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/K2VtiZSvwuo"
  },
  {
    "title": "Шоколад",
    "movie_en_title": "Chocolat",
    "movie_slogan": "«Нужно только попробовать»",
    "movie_description": "Как-то зимним днем в тихом французском городке появляется молодая женщина по имени Виенн. А чуть позже она открывает необычный шоколадный магазин, предлагая посетителям испытать новое удовольствие. И действительно, побывав у нее однажды, люди вновь и вновь поддаются сладкому очарованию. Просто Виенн волшебным образом угадывает чужие желания. И они сбываются! Но только когда в город приезжает Ру, Виенн, наконец, смогла понять свои собственные…",
    "movie_comment": "Виенн и люди, подобные ей, мне очень нравятся. Они свободны от условностей и потому от осуждения кого бы то ни было, с ними тепло и уютно, они живут сердцем, более смелые, творческие, они вдохновляют. Непохожесть и непредсказуемость многих пугает, вызывает желание осудить, обесценить. Фильм о том, что бывает, если жить по сердцу, а не так, как \"правильно\". Если вам знакома эта дилемма и если вы ещё не определились, то фильм для вас.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/shokolad.jpg",
    "movie_year": "2000",
    "movie_youtube": "https://www.youtube.com/embed/32x33l2sLe8"
  },
  {
    "title": "Знакомьтесь, Джо Блэк",
    "movie_en_title": "Meet Joe Black",
    "movie_slogan": "",
    "movie_description": "В жизни богатого и влиятельного газетного магната Уильяма Пэрриша появляется сама Смерть, принявшая обличье обворожительного молодого человека по имени Джо Блэк.\r\n\r\nСмерть, уставшая от своих привычных обязанностей, предлагает Пэрришу необычное соглашение: магнат станет проводником Джо в мире живых, где тот планирует провести свой отпуск. По окончании каникул Смерть заберет Пэрриша с собой. С помощью Уильяма, загадочный и эксцентричный Джо начинает свое путешествие по бренной Земле.\r\n\r\nНо происходит непредвиденное. Оказывается, что тело погибшего мужчины, которое Смерть выбрала для себя, принадлежало юноше, в которого была влюблена дочь Пэрриша.",
    "movie_comment": "Раньше или позже, каждый из нас познакомится с Джо Блэком лично. Зачем задумываться об этом сейчас? Ответы на этот вопрос и даёт фильм. Фильм о жизни, нежели о смерти. Что делает вас живым? Если это любовь, что значит любить? В фильме много пауз, чтобы замедлиться и не упустить суть. Он пронизан чувственностью, она, словно, противопоставляется смерти, и искренностью, это, на мой взгляд, подсказка - как быть живым.  ",
    "movie_category": [
      "Расставание/потеря",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/dzho_blek.jpg",
    "movie_year": "1998",
    "movie_youtube": "https://www.youtube.com/embed/wClcnz_26ZI"
  },
  {
    "title": "Господин Никто",
    "movie_en_title": "Mr. Nobody",
    "movie_slogan": "«Всё возможно, пока не сделан выбор»",
    "movie_description": "Проснувшийся немощным стариком Немо Никто оказывается последним смертным в гротескном будущем. Все люди уже давно бессмертны и с удовольствием наблюдают за телешоу, где главная звезда — дряхлый и безумный старик Немо, доживающий свои последние дни. Накануне конца к нему приходит журналист, и Немо рассказывает ему свою историю перескакивая из одной жизни в другую, параллельную, несколько раз за рассказ успев умереть.",
    "movie_comment": "\"Смерти не боюсь, боюсь мало пожить\". Это кино для тех, кто боится сделать некий выбор в своей жизни, кому необходимо примириться со сделанным выбором. Лично для меня суть выбора - в каждом отдельном случае поступать адекватно ситуации и созвучно личным ценностям, нутру. И тогда главное - реалистично воспринимать ситуацию и слышать себя, доверять себе и быть честным с самим собой в этот момент выбора. При этом ни один из выборов ничего не гарантирует, ведь жизнь масштабнее нашего представления о ней... Более артхаусный фильм подобной тематики - \"Эффект бабочки\", более романтичный - \"Осторожно! Двери закрываются\". ",
    "movie_category": [
      "Незнаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/gospodin_nikto.jpg",
    "movie_year": "2009",
    "movie_youtube": "https://www.youtube.com/embed/tFStyrb1ubs"
  },
  {
    "title": "Лучше не бывает",
    "movie_en_title": "As Good as It Gets",
    "movie_slogan": "«Комедия, которая трогает за живое»",
    "movie_description": "Мелвин Адал, психически неуравновешенный эксцентричный писатель, ненавидит буквально всех вокруг. Из-за своего странного поведения он одинок и часто попадает в комичные ситуации. Но неожиданно его уединение нарушается.\r\n\r\nМелвину приходится ухаживать за соседской собакой, и незаметно для себя он учится у нее доброте и преданности. За стеной собственного равнодушия ему открывается прекрасный мир человеческих чувств…",
    "movie_comment": "От тревоги жить мы обрастаем правилами, концепциями и теряем в них себя, поскольку вынуждены уже обслуживать их нежели слышать себя. Контролируя всё, мы создаём иллюзию безопасности. Иллюзию, поскольку мы априори не можем проконтролировать всё и всех, отчасти это возможно, лишь изолируя себя от мира, от других, от чувств. Каждому из нас это свойственно в большей или меньшей степени. Способность меняться и выходить за свои границы - это выбор жить, а не коченеть в тревоге. Когда мы открываемся отношениям, мы всегда рискуем. Любовь может придать смелости, как в этом фильме, \"выходить за квадратики\", при этом выбор рисковать жить или замирать придётся сделать самому.",
    "movie_category": [
      "Тревожность",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/luchshe_ne_byvaet.jpg",
    "movie_year": "1997",
    "movie_youtube": "https://www.youtube.com/embed/ckVShyCCboY"
  },
  {
    "title": "Романтическое путешествие под парусами",
    "movie_en_title": "BARINIA: Food and People of the Mediterranean",
    "movie_slogan": "\"История романтики, безмятежности и любви\" ",
    "movie_description": "Документальный проект канала Travel+Adventure. Мужчина и женщина, Патрик и Норель, и их собака Тень путешествуют на яхте Barinia вдоль берегов Средиземного моря вот уже 25-ый сезон. Природа, города, люди, кухня Средиземноморья в атмосфере романтики и безмятежности.",
    "movie_comment": "История этой пары впечатляет. Заставляет задуматься о том, где пролегли границы моего мира, насколько они обширны, на что я способна и чего хочу. Нравится простота и доброта, с которой Патрик и Норель общаются со встреченными людьми,  вкусность их жизни, в прямом и переносном смысле. Патрик и Норель - пример тех отношений мужчины и женщины, где пара - одна команда со схожими ценностями, желанием смотреть в одну сторону, праздновать жизнь, где основа - уважение, близость, доверие и принятие. В каждой серии - простор, красота нашего с вами большого дома, умиротворение и вдохновение от людей, находящихся на своём месте и от того счастливых, ощущение какой-то ясности и гармонии жизни.    ",
    "movie_category": [
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Одиночество",
      "Ничего не радует",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/pod_parusami_0.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/embed/cMm0NKfVDFE"
  },
  {
    "title": "За сигаретами",
    "movie_en_title": "Elle s'en va",
    "movie_slogan": "",
    "movie_description": "Что может огорчить женщину? Развалившийся роман? Проблемы с собственным рестораном на грани банкротства? От такого любой впадет в уныние. Но только не Бэтти. Первым делом нужно перекурить, решает она и отправляется за сигаретами в соседний бар. Так начинается ее головокружительная одиссея: за несколько дней она проедет в своем стареньком «мерседесе» половину Франции, чтобы понять, что эта дорога и есть её путь к счастью.",
    "movie_comment": "Душа требует перемен? Не хватает смелости последовать за ней? Может это от того, что мы слишком долго думаем, взвешивая все за и против. Делать по наитию, довериться жизни с её поворотами и решаться раньше, чем успеешь испугаться, так развивается сюжет фильма. Если вам этого не достаёт, хороший повод посмотреть это кино. В сюжете есть место непростым отношениям родители-дети разных поколений, для кого-то фильм будет ценен ещё и этим.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/za_sigaretami.jpg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/kU0f7lDZqZI"
  },
  {
    "title": "Любовь с акцентом",
    "movie_en_title": "",
    "movie_slogan": "«Море любви. Море приключений»",
    "movie_description": "«Любовь с акцентом» — фильм о настоящей любви: яркой и страстной, зрелой и беспощадной, наивной и нелепой, счастливой и не очень. Истории героев сплетаются в одну большую ироничную комедию о том, что настоящая любовь не знает ни границ, ни законов, ни национальностей. Романтические приключения таких разных и непохожих друг на друга героев под аккомпанемент завораживающей южной природы.",
    "movie_comment": "Если после всех расставаний и разочарований в любви, вы не стали циником, но устали, думаю, этот фильм способен вернуть вам ощущение романтической любви, надежды, вдохновения. Место и музыка, а это Грузия, делают фильм атмосферным и уютным. Мне симпатичны герои и ирония фильма, они сделали фильм не слащавым, а душевным, лёгким и трогающим.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/lyubov_s_akcentom.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/UvKzQ5O-fdY"
  },
  {
    "title": "Связь",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "Самые обычные люди. Самая обычная ситуация. Илья живет в Москве, а Нина в Петербурге. У обоих из них семьи, дети, у Ильи — дочь лет двенадцати, у Нины — сын во втором классе. Вроде бы все хорошо: жена Ильи, Маша, красивая, спокойная женщина, у них прекрасная квартира, Илья — владелец двух охотничьих магазинов, и дом что называется полная чаша.\r\n\r\nДа и Нине не на что жаловаться: ее муж Никита хоть и испытывает некоторые трудности с работой (он художник), но зато взял на себя кучу семейных забот, пока Нина бегает в поисках рекламных контрактов для журнала; он интеллигентный и очень любящий человек. И, тем не менее, у Ильи и Нины роман…",
    "movie_comment": "Фильм о непростой жизненной ситуации, от которой никто не застрахован. Фильм об измене, фильм о любви - это зависит от того, на месте какого героя оказывались или находитесь сейчас в своей жизни вы. Эта тема всегда неоднозначна, такой и фильм. И это хорошо, сопереживая каждому герою, возможно побывать на месте каждого, лучше понять и, быть может, простить своего настоящего или бывшего партнёра или себя. \r\nНравится этот режиссёр - Авдотья Смирнова, и два других её замечательных фильма - Кококо и Два дня.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Непростой жизненный выбор",
      "Одиночество"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/svyaz.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/OIzIQ9IF-wk"
  },
  {
    "title": "Привычка расставаться",
    "movie_en_title": "",
    "movie_slogan": "«Как найти свою любовь?»",
    "movie_description": "История о девушке, которая не может устроить свою личную жизнь. В поисках ответа, почему все ее отношения не сложились, она решает встретиться со всеми своими бывшими и спросить у них, что они думают по этому поводу. Найдет ли она ответ на свой вопрос? Найдет ли она свою любовь? ",
    "movie_comment": "История от первого лица героини. Она располагает к себе непосредственностью, решимостью, неидеальностью. Она рассказывает о своей жизни без прикрас, признавая свои ошибки, задавая себе и другим вопросы. Фильм про то, как слышать себя и не изменять себе, как быть смелым и свободным в отношениях и без них, как находить своё - друзей, любимых, и где-то на этом пути - себя.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Одиночество",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/privychka.jpg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/a-g3OXfvaH8"
  },
  {
    "title": "Краткий курс счастливой жизни",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "Откровенные размышления о жизни современных молодых женщин. История о поисках счастья и трудностях в отношениях с противоположным полом четырех героинь — Саши, Любы, Кати и Ани. \r\n\r\n25-летняя Саша — одинокая и свободная. Она разведена, живет с маленьким сыном, мамой и бабушкой. Встреча с Петром, который станет ее начальником и любовником, означает новый период в жизни. \r\n\r\nУ ее новых коллег тоже не все благополучно. Секретарша Аня занята поисками второй половины. Люба решает, как справиться с тем, что она не может иметь детей, а Катя погрязла в семейном быту, который она больше не в силах терпеть…",
    "movie_comment": "Конечно, это реплика \"Секса в большом городе\", но очень удачная, на мой взгляд. Меня привлекла операторская работа, создающая эффект присутствия, прямота режиссёра и отличный актёрский состав. Это очень реалистичное кино, а значит, вы наверняка найдёте в одной из историй свою. По ощущениям сериал \"встряхивает\".",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Одиночество",
      "Ничего не радует"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/kratkiy_kurs_0.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/HExoppphuPU"
  },
  {
    "title": "Вечное сияние чистого разума",
    "movie_en_title": "Eternal Sunshine of the Spotless Mind",
    "movie_slogan": "«Можно стереть любовь из памяти. Выкинуть из сердца - это уже другая история»",
    "movie_description": "Наконец-то изобретена машина, которая позволяет избавиться от любых воспоминаний. Джоэль и Клементина решают выбросить друг друга из головы. Но в памяти Джоэля все еще живы самые нежные моменты их чувства. Чем меньше он помнит, тем больше любит.\r\n\r\nПонимая, что он просто обожает Клементину, Джоэль пытается найти способ, чтобы вернуть любимой память о прошлом. Пока еще не очень поздно… Он должен победить ненавистный компьютерный мозг во что бы то ни стало!",
    "movie_comment": "Был ли в вашей жизни опыт, о котором вы сожалеете? Отношения, которые бы вы хотели стереть из памяти? В моей жизни - да, были. Когда я посмотрела фильм, я переосмыслила это по-другому. Этот фильм стоит смотреть и тем, кто, как и я раньше, отвечает на эти вопросы утвердительно. И, конечно, многое - и мыслей и эмоций - он даст тем, кто думает расставаться или, расставшись, размышляет попробовать наладить отношения. Фильм непростой, посмотрите трейлер, он передаёт настроение фильма, вы больше поймёте, подходит ли он вам сейчас.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Одиночество",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vechnoe_siyanie.jpg",
    "movie_year": "2004",
    "movie_youtube": "https://www.youtube.com/embed/ROba5miDmKY"
  },
  {
    "title": "Секс в большом городе (сериал)",
    "movie_en_title": "Sex and the City",
    "movie_slogan": "«Вы готовы к чему-то большему?»",
    "movie_description": "В центре сериала — четыре близкие подруги — Кэрри Брэдшоу, Миранда Хоббс, Шарлотта Йорк и Саманта Джонс — четыре ярких личности, четыре взгляда на жизнь и четыре способа преодоления возникающих проблем. Независимые жительницы Нью-Йорка, смело перешагнувшие тридцатилетний рубеж, уверенные в себе и откровенные в разговорах друг с другом.\r\n\r\nИскрометный юмор, яркие образы, темы о сексе — это канва, фон сериала, который дает женщинам повод искренне сопереживать главным героиням, а мужчинам — проникнуть в таинственный мир женских проблем.",
    "movie_comment": "Название легкомысленно. Но это первое впечатление и дань сексуальной революции, свойственной времени появления сериала. От серии к серии растёт глубина переживаний и жизненных выборов героинь, раскрываются их персонажи. Наблюдая за жизнью четырёх в чём-то очень разных, в чём-то похожих женщин, каждая из нас видит в какой-то момент себя. Сериал о дружбе, о любви, о принятии себя и верности себе, об умении радоваться жизни и брать от неё всё... Сериал логически продолжили двумя полнометражными фильмами. ",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/seks_v_bolshom_0.jpg",
    "movie_year": "1998",
    "movie_youtube": ""
  },
  {
    "title": "P.S. Я люблю тебя",
    "movie_en_title": "P.S. I Love You",
    "movie_slogan": "«Иногда остается сказать лишь одно»",
    "movie_description": "Он и она созданы друг для друга, две половинки одного целого, которые, прожив душа в душу долгую счастливую жизнь могли бы спокойно умереть в один день. Но судьба распоряжается иначе, и она очень скоро остается вдовой. Но даже после смерти муж не оставляет свою любимую жену: заблаговременно он оставил ей 7 посланий, которые должны помочь ей пережить утрату. Каждое заканчивается постскриптумом «Я люблю тебя».",
    "movie_comment": "За лёгкой подачей в этом фильме скрывается мощный ресурс для выхода из состояния подавленности, растерянности и разочарования. Особенно остро в подобном кино нуждаются люди, переживающие потерю - смерть дорогого человека или тяжёлое расставание. Это фильм, который подскажет, как адаптироваться к непростым обстоятельствам жизни, не \"свихнуться\", не закрыться и возвращать себе вкус к жизни. ",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не вижу смысла жизни",
      "Одиночество",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ps.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/-8sPdmnuTsU"
  },
  {
    "title": "Ночи в Роданте",
    "movie_en_title": "Nights in Rodanthe",
    "movie_slogan": "«Никогда не поздно начать жизнь сначала»",
    "movie_description": "Жизнь Эдриэн Уиллис находится в полном хаосе. Она приезжает в крошечный прибрежный город Роданта в Северной Каролине, чтобы остановиться в гостинице друга на уик-энд. Здесь она надеется найти спокойствие, она должна заново подумать о конфликтах, которые окружают ее — своенравный муж, попросивший ее вернуться к нему, и дочь, обижающаяся на каждый ее поступок. В Роданте Эдриен знакомится с мужчиной по имени Пол Фланнер, единственным гостем гостиницы. У них начинается роман во время уик-энда, который они будут помнить всю оставшуюся жизнь.",
    "movie_comment": "В этой истории главное послание о том, как найти себя, обрести себя вновь, стать целостным и счастливым. За чувственной историей любви это не сразу разглядеть. Мы собираем себя по кусочкам, отказываясь от бесплотных отношений, прося прощение и прощая себя, меняя привычный ход своей жизни, чтобы дать себе шанс впечатлиться и вновь ощутить её вкус. Место, где встречаются герои, само по себе терапевтично, чудесно. Оно, словно край света, где нет ничего отвлекающего, лишнего, суетного и можно услышать себя.",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/nochi_v_rodante.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/R1YtG_oXM7I"
  },
  {
    "title": "Секса много не бывает",
    "movie_en_title": "Un heureux événement",
    "movie_slogan": "«В ожидании чуда...»",
    "movie_description": "Барбара и Николас знакомятся в видеомагазине. Некоторое время они приглядываются друг к другу, потом начинают встречаться, а затем женятся. Все проблемы начинаются с того момента, когда неподготовленная к столь ответственному шагу молодая пара решает завести ребенка…",
    "movie_comment": "Название для этого фильма в русском варианте, конечно, бездарное. На французском это что-то вроде \"Радостное событие\", вот это ближе, хотя, похоже, оно с долей иронии. На моей памяти, один из самых правдоподобных фильмов о материнстве - трансформации, сомнениях, эмоциях, потребностях женщины, и отношениях в паре при появлении малыша. Он не исчерпывает тему, есть и другие истории материнства и отношений, но это кино мне нравится своей правдивостью, многими точно подмеченными за женщиной наблюдениями. Мужчины, если вы хотите лучше понимать свою партнёршу, которая уже мама или планирует ею быть, посмотрите этот фильм вместе или сами, вы поймёте многое и, возможно, это укрепит ваши отношения. Женщинам этот фильм поможет настроиться на философский лад, чтобы более осознанно и гибко проходить через непростые моменты на пути материнства, преображающего женщину, но требующего полной отдачи. ",
    "movie_category": [
      "Упадоксил",
      "Сложные отношения",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/seksa_mnogo_ne_byvaet.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/aoiC73xiUew"
  },
  {
    "title": "Хористы",
    "movie_en_title": "Les Choristes",
    "movie_slogan": "",
    "movie_description": "Франция, 1949 год. Отчаявшись найти работу, учитель музыки Клемент Матье попадает в интернат для трудных подростков. Там он видит, к каким жестоким «воспитательным мерам» прибегает ректор этого заведения Рашан. Чем больше издевается Рашан над мальчиками, тем агрессивнее они становятся.\r\n\r\nДобродушного по натуре Матье возмущают эти методы, но он не в состоянии открыто протестовать. Но однажды ему, автору многочисленных музыкальных произведений, которые он скромно прячет в своей комнате, приходит в голову замечательная идея: организовать школьный хор.",
    "movie_comment": "Ваш ребёнок стал бунтарём и вы теряетесь, как наладить с ним взаимопонимание? Это замечательная история будет вам в помощь. И, конечно, рекомендую книгу Юлии Гиппенрейтер \"Общаться с ребёнком. Как?.\" Душевный фильм, стоит смотреть, даже если у вас нет сложностей с детьми или вы не родитель вовсе, получите заряд доброты и иронии.",
    "movie_category": [
      "Вопросыс детьми/родителями",
      "Ничего не радует"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/horisty.jpg",
    "movie_year": "2004",
    "movie_youtube": "https://www.youtube.com/embed/J4JOlmxYO08"
  },
  {
    "title": "Дневник мамы первоклассника",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "События в картине разворачиваются в хронологическом порядке с первого родительского собрания\tдо последнего учебного дня первоклассника, освещая самые яркие дни мальчика, его мамы и папы. \r\n\r\nСемья Васи — главного героя картины — понимает, как беззаботно им раньше жилось и сколько проблем и тревог приносит школьная пора. За год перед Васей как будто в миниатюре разворачивается целая жизнь. Дружба, первая любовь, муки творчества, предательство, жизнь в коллективе, упорная работа, преодоление «препятствий» — вот что, буквально, как снежный ком, сваливается на голову маленького мальчика...",
    "movie_comment": "Порой увидеть, что кто-то ещё сталкивается с подобными ситуациями, приносит облегчение. Этот фильм для мам и пап, так сказать, без большого стажа. Как быть, если взгляды на воспитание у супругов не совпадают? Что важно воспитать в детях? Что им больше пригодится в жизни - человечность или знания? Чтобы кого-то направлять, важно самому разобраться, куда идти. ",
    "movie_category": [
      "Сложныеотношения",
      "Вопросы с детьми/родителями"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/dnevnik_mamy.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/embed/WGgzR9W7d6w"
  },
  {
    "title": "Мой мальчик",
    "movie_en_title": "About a boy",
    "movie_slogan": "«Взросление не имеет ничего общего с возрастом»",
    "movie_description": "Возраст Уила Фримана уже приближается к сорока годам, а он довольно успешно смог избежать в своей жизни каких бы то ни было обязательств перед кем бы то ни было. Этот состоятельный англичанин никогда не был женат, у него нет детей, у него даже никогда не было постоянной работы.\r\n\r\nОтец Уилла был автором популярной рождественской песни, и тем самым избавил своего сына от проблем с деньгами. Уилл живет на проценты, получаемые от использования песни его отца. Чтобы наконец-то повзрослеть и найти себе женщину, Уилл начинает ходить на специально организованные встречи родителей-одиночек, выдавая себя за отца, у которого якобы есть сын. На одной из встреч Уилл встречает двенадцатилетнего Маркуса, сына одной из матерей-одиночек.\r\n\r\nМальчик и Уилл привязываются друг к другу и становятся лучшими друзьями. Маркус находит в Уилле понимающего взрослого, который помогает ему справляться с проблемами, а Уилл начинает постепенно заботиться о мальчике, чувствовать перед ним свою ответственность и взрослеть…",
    "movie_comment": "Фильм особенно хорош для одиночек со стажем и для неуживчивых в паре людей, в нем \"спорят\" одиночество и свобода от обязательств и семейные ценности. Эти пару часов можно пожить жизнью главного героя, взглянуть на себя со стороны и примерить на себя те выборы, которые пока так страшно сделать в своей жизни.",
    "movie_category": [
      "Расставание/потеря",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/moy_malchik.jpg",
    "movie_year": "2002",
    "movie_youtube": "https://www.youtube.com/embed/XO4pbtwisBE"
  },
  {
    "title": "Жутко громко и запредельно близко",
    "movie_en_title": "Extremely Loud & Incredibly Close",
    "movie_slogan": "",
    "movie_description": "Десятилетний Оскар теряет отца в день атаки на башни-близнецы в Нью-Йорке. По всему городу Оскар ищет информацию, которая должна привести его к разрешению загадки отца. На пути мальчику встретятся разные люди, но их всех объединяет страшная катастрофа, поэтому каждый пытается справиться с собственным горем.",
    "movie_comment": "У каждого из нас бывают в жизни потери, кто-то теряет мечты, разочаровываясь, мы можем потерять здоровье, а порой и себя, выбирая находится не в том месте и не с теми людьми. Поэтому фильм для всех, но особенно он для тех, кто потерял близкого человека. Я бы обратила ваше внимание на то, как Оскар общается с людьми, как он потом завершает с ними отношения, это ох как важно. Весь фильм по сути о завершении отношений, о примирении со случившимся в жизни и нахождении смысла даже не столько в произошедшем, а в новой странице жизни. Фильм эмоционально непростой, поэтому человеку в остром горе он может быть слишком тяжелым. Игра всех актёров впечатляет. Сильный фильм.",
    "movie_category": [
      "Расставание/потеря",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/zhutko_gromko.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/L1XR9GpePXY"
  },
  {
    "title": "Опустевший город",
    "movie_en_title": "Reign Over Me",
    "movie_slogan": "«Пуститься в неожиданное»",
    "movie_description": "Чарли Файнман и Алан Джонсон когда-то вместе учились в колледже и делили одну комнату в общежитии. Спустя годы они встречаются вновь и возобновляют дружеские отношения. Судьба по-разному обошлась с ними.\r\n\r\nЧарли, потерявший во время терактов 11 сентября жену и детей, поставил на своей жизни крест. Алан же стал хорошим дантистом и примерным семьянином. Случайная встреча становится для них переломным моментом в жизни, поскольку и тот, и другой как никогда испытывают потребность в преданном друге…",
    "movie_comment": "Порой, чтобы пережить расставание и утрату, обрести себя вновь, чтобы встать на ноги и двигаться дальше, нужно вспомнить себя до встречи с человеком, которого вы потеряли. И помочь нам могут в этом люди, места, занятия, музыка, фотографии из жизни \"до\". И, хотя у каждого это свой уникальный рецепт, есть, на мой взгляд, универсальный момент - важна поддержка, важно её суметь заметить, потянуться, принять.Конечно, каждому требуется своё время... Таково послевкусие от фильма. Один из самых толковых и трогательных фильмов о том, как пережить потерю, расставание.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Одиночество",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/opustevshiy_gorod.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/silEX4cp9nQ"
  },
  {
    "title": "Один день",
    "movie_en_title": "One Day",
    "movie_slogan": "«Не упусти свою любовь»",
    "movie_description": "Эмма — романтична, остра на язык и хочет изменить мир к лучшему. Декстер — плейбой, баловень судьбы и хочет, чтобы мир принадлежал ему.\r\n\r\nВпервые Эм и Декс встретились 15 июля на выпускном в колледже и провели вместе только один день. А потом пришла ночь, и они…решили остаться друзьями. Мы увидим их в тот же день через год, через два… Но сколько лет должно пройти, чтобы они поверили в свою любовь и поняли, как много значил для них этот ОДИН ДЕНЬ?",
    "movie_comment": "История, рассказанная в фильме, набирает обороты и глубину со временем. Фильм о ценности каждого дня, о непредсказуемости жизни, о выборе, о наших ограничениях и возможностях, о смелости любить без гарантий. ",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Одиночество",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/odin_den.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/vPF1vVr-61s"
  },
  {
    "title": "Питер FM",
    "movie_en_title": "",
    "movie_slogan": "«Это не радио, это кино»",
    "movie_description": "Маша — диджей на популярном питерском радио, Максим — молодой архитектор. Маша готовится к свадьбе с бывшим одноклассником Костей, Максим победил в международном конкурсе архитекторов, и теперь его зовут на работу в Германию. Но оба они не уверены, что им нужно именно это. \r\n\r\nМаксима удерживает в Питере любовь к девушке, которая его оставила, а Маша чувствует, что ее жених Костя — совсем не тот человек, который ей нужен. И, кто знает, как бы повернулась их судьба, если бы не Случай — Маша теряет мобильный телефон, а Максим его находит…\r\n\r\nТакая история могла произойти только в большом городе, который сталкивает и разводит персонажей на своих улицах. Это лирическая история о двух молодых людях, оказавшихся перед выбором, когда каждый должен решить — что же для него действительно важно? \r\n\r\nВозникший между героями «телефонный роман», понимание и тепло, которые они нашли друг в друге, помогают им отыскать верное решение своих проблем. Теперь, казалось бы, ничто не мешает Маше и Максиму встретиться…",
    "movie_comment": "Атмосфера этого фильма, по мне, уже исцеляющая. Музыка, уголки и перспективы Питера, лёгкая меланхолия чуть убаюкивают и трогают какие-то романтические струны души. Если представить, что у вас своя радиостанция, какая бы музыка у вас звучала в эфире, а какой точно не место? Это верно и с выбором людей рядом с вами, и с местом, где жить, и с делом. С музыкой довольно легко решить, с остальным мы часто сами усложняем. ",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Одиночество"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/piter_fm.jpg",
    "movie_year": "2006",
    "movie_youtube": "https://www.youtube.com/embed/bgc5tySChJk"
  },
  {
    "title": "Трудности перевода",
    "movie_en_title": "Lost in Translation",
    "movie_slogan": "«Каждый ищет понимания»",
    "movie_description": "Токио, ночь, фешенебельный бар дорогого отеля… Здесь, спасаясь от бессонницы, встречаются двое американцев: телевизионный актер Боб Харрис и симпатичная молодая женщина Шарлотта. \r\n\r\nПознакомившись, они пускаются вместе в путешествие по японской столице. Во время своей многочасовой прогулки Боб и Шарлотта попадают в забавные истории и неожиданные перипетии, знакомясь с местными жителями. \r\n\r\nЖизнь восточного мира открывается американцам яркими и незнакомыми гранями, помогает обнаружить в себе веру в потрясающие человеческие возможности. А случайные встречи становятся очень нужными и важными для постижения жизни.",
    "movie_comment": "Находясь в непростой ситуации, мы часто замыкаемся в своей проблеме, \"варимся\" в себе, чахнем, не замечая ни людей ни возможности в окружающем нас мире. В жизни каждого из нас намного больше ресурсов, чем мы привыкли думать. Этот фильм об одиночестве в толпе и о живом, тёплом, искреннем участии случайных людей в нашей жизни, если мы их замечаем и открываемся навстречу. В моей жизни подобное случалось ни раз и ни два, и я дорожу такими моментами и людьми, кто-то из них стал дорогим другом, о ком-то согревает воспоминание. Чтобы проникнуться человеком, понять и поддержать много и не надо, но как же порой это много может принести. ",
    "movie_category": [
      "Сложныеотношения",
      "Одиночество"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/trudnosti_perevoda.jpg",
    "movie_year": "2003",
    "movie_youtube": "https://www.youtube.com/embed/qCxbpA9FpDw"
  },
  {
    "title": "Неотразимая Марта",
    "movie_en_title": "Bella Martha",
    "movie_slogan": "",
    "movie_description": "Марта, шеф-повар французского ресторана в Гамбурге, создает на своей кухне настоящие шедевры кулинарного искусства. Для нее существует только работа. Но, когда в автокатастрофе погибает ее сестра, мать-одиночка, Марте приходится взять к себе восьмилетнюю племянницу Лину.\r\n\r\nА затем в их жизни возникает он — опасный конкурент Марты, новый повар из Италии Марио, который превращается в «лучшего друга» и «большого папочку». Тем временем появляется настоящий отец Лины…",
    "movie_comment": "Стараясь проконтролировать всё в своей жизни, мы упускаем возможности удивляться, пробовать что-то неожиданное, впечатляться и вдохновляться. Впуская перемены в свою жизнь, мы делаем её менее предсказуемой, но зато сами размораживаемся... Я люблю европейский вариант этого фильма, вам может быть ближе американский, он тоже отличный - \"Вкус жизни\" 2007 года.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/neotrazimaya_marta.jpg",
    "movie_year": "2001",
    "movie_youtube": "https://www.youtube.com/embed/C0t98cS_2Zw"
  },
  {
    "title": "Рассказы",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "Рукопись молодого писателя попадает в литературное издательство и начинает влиять на жизнь любого, кто откроет её и прочтет хотя бы страницу. Четыре рассказа из рукописи — это четыре истории с непредсказуемой развязкой.",
    "movie_comment": "Из четырёх историй мои фавориты - первая и четвёртая, именно из-за них выбрала этот фильм. Первая наглядна для тех, кому тяжело дается выбор, и свойственно всё держать под контролем. Заключительная может подсказать в чём соль притяжения и разочарования в тех или иных партнерах и отношениях. Иронично и жизненно. ",
    "movie_category": [
      "Сложныеотношения",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Одиночество",
      "Ничего не радует"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/rasskazy.jpg",
    "movie_year": "2012",
    "movie_youtube": "https://www.youtube.com/embed/2Z91QHGZwTI"
  },
  {
    "title": "Любовь со словарём",
    "movie_en_title": "Broken English",
    "movie_slogan": "",
    "movie_description": "Как это часто бывает, пока тебе не стукнуло тридцать, жизнь Норы пролетала как одно мгновение. Все подруги замужем, у многих дети, а у Норы даже бойфренд — и тот «прекрасный семьянин». Все пошло наперекосяк, и если бы не случайная встреча с изворотливым и не совсем законопослушным французом Жюльеном, она никогда бы не научилась любить…",
    "movie_comment": "Жизнь нам предоставляет возможности, разглядим мы их или нет, пойдём ли на риск, зависит, в первую очередь, от нас самих. И если не использовать возможности, а продолжать сетовать на жизнь и ждать перемен, то ждать их можно очень долго. Как понять, стоит ли рисковать? И как поверить в себя, в то, что ты вправе желать большего и заслуживаешь быть счастливым? Для меня фильм в том числе об этом. А ещё о жизни по инерции и её противоположности - о чувствительности к себе, умении искренне и просто быть с другими, даже новыми людьми, и вкусе жизни.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/lyubov_so_slovaryom.jpg",
    "movie_year": "2007",
    "movie_youtube": "https://www.youtube.com/embed/jZwms1zFEnI"
  },
  {
    "title": "Самое щедрое путешествие на свете",
    "movie_en_title": "The kindness diaries",
    "movie_slogan": "",
    "movie_description": "Документальный проект канала Travel+Adventure. Леон - миллионер, успешный брокер и филантроп. Он обожает ретро-мотоциклы и путешествия. В дешёвой одежде, без денег и жилья он ездит по миру на старом мотоцикле и наслаждается жизнью. Больше всего ему нравится дарить нуждающимся людям щедрые подарки и делать их счастливее. В этой передаче вы увидите красивые и трогательные истории о том, как Леон знакомится с прекрасными людьми и помогает им осуществить мечты. В жизни всегда есть место добрым поступкам!",
    "movie_comment": "В мире есть много разочаровывающего, пугающего, условностей, всего того, что отталкивает нас друг от друга. Но это замечательное путешествие помогает вспомнить, что есть и другая сторона жизни - щедрость, симпатия, доброта, жизнелюбие, поддержка... Этот телевизионный проект, сама идея в его основании, на мой взгляд, стоят того, чтобы взять себе в качестве ориентира по жизни.",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Непростой жизненный выбор",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/shchedroe_puteshestvie.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/embed/cxjZG8iwh70"
  },
  {
    "title": "Москва слезам не верит",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "Москва пятидесятых годов. Три молодые провинциалки приезжают в Москву в поисках того, что ищут люди во всех столицах мира — любви, счастья и достатка. Их судьбы складываются именно так, как предполагает характер каждой из девушек. \r\n\r\nАнтонина выходит замуж, растит детей, любит мужа. Людмиле Москва представляется лотереей, в которой она должна выиграть свое особенное счастье. Катерина же — отчаянно влюбляется, но избранник ее оставляет. Однако она не опускает руки, в одиночку растит дочь и к тому же успевает сделать блестящую карьеру. В сорок лет судьба дарит ей встречу с прекрасным человеком и настоящую любовь…",
    "movie_comment": "Киноповесть на все времена. Мы до сих пор не изжили стереотипы советских времен. Разве нет? Стоит научиться их замечать, чтобы не попадать в их ловушку. Фильм об отношениях, о преодолении жизненных трудностей, о людской трусости, мелочности и, в противовес, самобытности, душевной щедрости, \"настоящести\"... \"- Так значит, вы предпочитаете выращивать капусту?\r\n- Нет, я предпочитаю делать в своей жизни то, что я люблю, а не то, что модно, престижно или положено. Люблю свою работу, потому что когда я туда прихожу, там начинает крутиться то, что без меня не крутилось. Люблю своих друзей, потому что несмотря на то, что мы знакомы тысячу лет, мы все равно всегда новые и интересны друг другу. Люблю твою мать, потому что... потому что люблю!\" ",
    "movie_category": [
      "Расставание/потеря",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Одиночество",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/moskva-slezam-ne-verit_0.jpg",
    "movie_year": "1979",
    "movie_youtube": "https://www.youtube.com/embed/9noEXoYStAA"
  },
  {
    "title": "Запах женщины",
    "movie_en_title": "Scent of a Woman",
    "movie_slogan": "",
    "movie_description": "Наступил День благодарения, и отставной полковник разведки Фрэнк Слэйд решает в праздник «побаловать» себя поездкой в Нью-Йорк. Фрэнк хочет обставить свой последний «коронный выход» по высшему разряду: изысканный отель, шикарный лимузин, дорогая выпивка и женщины потрясающей красоты.\r\n\r\nЕсть лишь две сложности. Первая: Фрэнк слеп на оба глаза. И вторая: волнующиеся родственники полковника решают нанять за небольшую сумму провожатого в лице нуждающегося студента престижного колледжа по имени Чарли Симмз. Последнее, что было нужно в поездке полковнику Слэйду — так это «зеленый» юнец Чарли. Но случилось так, что путешествие этих двух потрясающе не похожих друг на друга людей изменило их жизни навсегда.",
    "movie_comment": "Фильм о страсти к жизни, её угасании и возрождении, о силе духа и о силе поддержки. Персонаж Аль Пачино \"царапает\" и воодушевляет на то, чтобы не столько сражаться с обстоятельствами жизни, а, скорее, танцевать с нею страстное танго.",
    "movie_category": [
      "Упадоксил",
      "Сложные отношения",
      "Не вижу смысла жизни",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/zapah_zhenshchiny.jpg",
    "movie_year": "1992",
    "movie_youtube": "https://www.youtube.com/embed/AkGCKfSMby4"
  },
  {
    "title": "Сердца мужчин",
    "movie_en_title": "Le coeur des hommes",
    "movie_slogan": "",
    "movie_description": "Когда-то Антуан, Маню, Алекс и Джефф были молоды и играли в одной футбольной команде. Сейчас им всем уже за 50, у каждого свое дело, но в личной жизни — никакой стабильности. Измены, бурные романы и мимолетные влюбленности, предательство и потеря близких.\r\n\r\nМногое готовы претерпеть друзья для обретения постоянной подруги и уютного семейного очага, — даже отказаться от традиционных привилегий «сильного» пола, лишь бы их любили и прощали невинные (?) мужские шалости. Потому что, как откровенно сказал один из героев: «Есть мужчины свободные, а есть другие — счастливые мужчины!»",
    "movie_comment": "Фильм может оказаться ближе для мужчин. Для женщин - это уникальная возможность приблизиться к пониманию переживаний, потребностей, мыслей мужчин, воплощенных в четырех разных героях. Фильм, словно с шероховатостями, потёртостями, то есть не об идеальных людях и жизни, а значит, он во многом о нас с вами. Есть у истории и логическое продолжение с теми же героями - \"Сердца мужчин 2\", 2007 года. ",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/serdca_muzhchin.jpg",
    "movie_year": "2003",
    "movie_youtube": "https://www.youtube.com/embed/l7BQ3N2ZkpE"
  },
  {
    "title": "Сбежавшая невеста",
    "movie_en_title": "Runaway Bride",
    "movie_slogan": "",
    "movie_description": "Мэгги, влюбившись и отправившись под венец, не выдержала и не дошла до алтаря всего несколько шагов. На такую выходку еще можно было бы закрыть глаза, если бы это случилось один раз. Но Мэгги проделала этот фокус четырежды!\r\n\r\nИ вскоре она уже потеряла бы счет разбитым сердцам, если бы на её пути не встал проницательный журналист Айк. Однако, и ему не суждено было устоять перед чарами красавицы. Станет ли он очередной жертвой Мэгги, или тертому репортеру удастся все-таки окольцевать ветренную невесту?",
    "movie_comment": "За, казалось бы, простой и легкомысленной обложкой - подачей фильма, не упустите ценное наполнение. Есть женщины, которые очень хотят отношений с мужчиной, при этом с таким же усердием их избегают или портят, но почему, не могут понять. Этот фильм раскрывает одну из довольно-таки распространённых причин.",
    "movie_category": [
      "Расставание/потеря",
      "Тревожность",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Неуверенность в себе"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/runaway-bride.jpg",
    "movie_year": "1999",
    "movie_youtube": "https://www.youtube.com/embed/iRODnR9ZEis"
  },
  {
    "title": "Жизнь прекрасна",
    "movie_en_title": "La vita è bella",
    "movie_slogan": "",
    "movie_description": "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке.",
    "movie_comment": "Этот фильм многогранен, поэтому может подойти людям, оказавшимся совершенно в разных ситуациях. Его универсальность в идее ценить жизнь таковой, какая она есть, не относиться к себе и трудностям слишком серьёзно, иначе тревога, страх, печаль и отчаяние лишат воли и вкуса к жизни. Главный герой спасает психику не только своего сына, но и способен воодушевить и поддержать каждого из нас. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/zhizn_prekrasna.jpg",
    "movie_year": "1997",
    "movie_youtube": "https://www.youtube.com/embed/tuIQq5FtZag"
  },
  {
    "title": "Второй шанс",
    "movie_en_title": "Danny Collins",
    "movie_slogan": "«Письмо от Джона Леннона могло изменить его жизнь навсегда, но письмо он получил лишь сейчас»",
    "movie_description": "Когда-то песни Дэнни Коллинза обожал весь мир. Однако уже много лет он ничего не пишет, почивая на лаврах былой славы. Но однажды музыканта находит адресованное ему много лет назад письмо от …Джона Леннона. И это переворачивает всю его жизнь.",
    "movie_comment": "Фильм во многом о том, как мы порой незаметно для себя самих предаём себя и постепенно теряем вкус к жизни. Возможно, в тот или иной период жизни вы испытывали подобное состояние, вызванное схожими причинами. Также в этой истории важную роль играют отношения героя со взрослым сыном, пример их общения может стать ценным для любого из нас, кто старается выстроить отношения со своим ребёнком. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Вопросы с детьми/родителями",
      "Ничего не радует"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/vtoroy_shans.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/embed/x-ahkYZG6P0"
  },
  {
    "title": "Мой скарб",
    "movie_en_title": "My stuff",
    "movie_slogan": "",
    "movie_description": "Петри двадцать с небольшим. Переживая разрыв с девушкой, он пытался найти утешение в покупке всего, что под руку подвернется. Прошло три года, но душевного спокойствия купленные вещи так и не принесли. Поэтому герой начинает эксперимент и записывает его на камеру. На один год он отказывается от всех привычных вещей из окружения и складывает их в гараж. Петри может забирать со склада одну вещь в день и не делает новых покупок в течение года. Новую жизнь он начинает голым в пустой квартире. ",
    "movie_comment": "Ревизия предметов, ревизия мыслей и образа жизни. Парень с юмором и самоиронией, поэтому этот довольно аскетичный по форме и глубокий по смыслу проект смотрится легко и с удовольствием.",
    "movie_category": [
      "Незнаю",
      "чего хочу",
      "Одиночество",
      "Ничего не радует",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/moy_skarb.jpeg",
    "movie_year": "2013",
    "movie_youtube": "https://www.youtube.com/embed/460SiNztVpw"
  },
  {
    "title": "Жизнь за один день",
    "movie_en_title": "Life in a day",
    "movie_slogan": "«Одна планета. 24 часа. 6 миллиардов точек зрения»",
    "movie_description": "24 июля 2010 года тысячи людей со всего света прислали видеоклипы о своей жизни на YouTube. Они стали участниками проекта «Жизнь за один день» — исторического эксперимента по созданию документального фильма об одном дне из жизни планеты.",
    "movie_comment": "У каждого своя правда, при этом мы во многом поразительно похожи. Впечатлительным людям смотреть с осторожностью, реальная жизнь бывает некрасивой. Некоторые эпизоды вызывают улыбку и смех, другие - восторг, какие-то трогают до слез, а какие-то умиротворяют.",
    "movie_category": "Хочу мыслить масштабнее",
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/zhizn_za_odin_den.jpg",
    "movie_year": "2011",
    "movie_youtube": "https://www.youtube.com/embed/c66CuAuBEGE"
  },
  {
    "title": "Шоу Трумана",
    "movie_en_title": "The Thruman show",
    "movie_slogan": "«Он в прямом эфире и даже не подозревает...»",
    "movie_description": "Представьте себе, что вы вдруг начинаете понимать, что все вокруг вас — декорации, а люди — актеры, притворяющиеся теми, кем они вам кажутся. Весь ваш мир оказывается большим телесериалом, где вы исполняете главную роль, даже не подозревая об этом. Вся ваша жизнь — результат работы автора телешоу, которое вот уже тридцать лет смотрит вся планета, начиная с момента вашего рождения. В такой ситуации оказался Труман, главный герой картины. Будет ли он продолжать жить в безопасном мире, где, как он теперь знает, у него практически нет свободы выбора, или все-таки выйдет из «игры»?",
    "movie_comment": "Сразу вспоминаются \"Шоу Трумана\" нашего времени - аккаунты в инстаграм и других соцсетях, где люди создают некий срежиссированный, порой лицемерный мир, становясь его заложниками. Вопрос, который рождает этот фильм, - быть ведомым или самому нести ответственность за свои выборы. Порой люди в нашем окружении - близкие ли, коллеги, начальство - пытаются срежиссировать нашу жизнь, а мы далеко не сразу замечаем, что сами этому позволяем быть. Если развить тему дальше, появляется ещё один фокус - нужно стараться проконтролировать все в своей жизни либо быть открытым жизни и давать ей с вами происходить. Если вы ощущаете себя потерянными в собственной жизни, фильм будет своевременным. ",
    "movie_category": [
      "Упадоксил",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Одиночество",
      "Ничего не радует",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/shou_trumana.jpg",
    "movie_year": "2008",
    "movie_youtube": "https://www.youtube.com/embed/EBzN4pu7njU"
  },
  {
    "title": "Пробуждение",
    "movie_en_title": "Awakenings",
    "movie_slogan": "«Открыв глаза на мир одному человеку... он открыл и свои собственные»",
    "movie_description": "Доктор Малколм Сэйер, застенчивый врач и ученый, использует экспериментальные препараты, чтобы «пробуждать» обездвиженных жертв редкого заболевания. Леонард был первым пациентом, получившим это неопробованное лечение. Его пробуждение, наполненное благоговением, страхом и энтузиазмом, приводят как бы ко второму рождению и самого Сэйера по мере того, как пациент открывает для себя и доктора простые радости жизни. Воодушевленный чудесным выздоровлением Леонарда, Сэйер дает лекарство другим больным.",
    "movie_comment": "Бывает ворчишь, недовольная чем-то, сетуешь на жизнь, грустишь, и вдруг простуда, дышать невозможно, голова болит, и хочется лишь одного, чтобы стало легче. Выздоравливаешь и первый раз за неделю выходишь на улицу и легко вдыхаешь, набираешь полную грудь, и так хорошо!... Ведь бывало с вами так? Фильм даёт возможность прочувствовать хрупкость жизни, пережить вместе с героями удовольствие и радость от способности чувствовать, общаться, просто жить.",
    "movie_category": [
      "Незнаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/probuzhdenie.jpg",
    "movie_year": "1990",
    "movie_youtube": "https://www.youtube.com/embed/ga2mOZySc2M"
  },
  {
    "title": "Их Италия (сериал)",
    "movie_en_title": "",
    "movie_slogan": "",
    "movie_description": "«Их Италия» — это третий фильм-путешествие, размышления и откровения главных путешественников российского Первого канала Владимира Познера и Ивана Урганта, посвященные Италии.\r\n\r\nВ каждой из серий ведущие будут встречаться за обеденным столом с известными итальянцами — артистами, музыкантами, политиками и т. д. Звёздные участники телепроекта расскажут авторам о главных достопримечательностях Италии, а также о самых значимых местных блюдах и напитках. После этого Познер и Ургант посетят названные места, попробуют эти блюда и поделятся со зрителями своими собственными впечатлениями.",
    "movie_comment": "Можно начать с путешествия ведущих по Италии, можно с Франции (\"Тур де Франс\" 2010 года), логически стоит начать с первого путешествия  - по Америке (\"Одноэтажная Америка\" 2008 года). Внимания также стоят \"Германская головоломка\" 2013 года, \"Англия в общем и в частности\" 2014 года и \"Еврейское счастье\" 2015 года. Эти проекты дают детальное, разностороннее, масштабное представление о людях, их восприятии жизни, атмосфере, кухне и традициях тех мест, где побывали ведущие. Это один из самых вкусных, ироничных и глубоких документальных проектов о путешествиях. По мне, самое ценное как о стране, так и об отношении к жизни здесь можно почерпнуть из множества интервью с интересными людьми, на которых и строится проект. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Ничего не радует",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/ih_italiya_0.jpg",
    "movie_year": "2012",
    "movie_youtube": ""
  },
  {
    "title": "Человек, который изменил всё",
    "movie_en_title": "Moneyball",
    "movie_slogan": "«А что в жизни сделал ты?»",
    "movie_description": "Фильм по книге Майкла M. Льюиса, изданной в 2003 году, об Оклендской бейсбольной команде и ее генеральном менеджере, Билли Бине. Его цель — создать конкурентоспособную бейсбольную команду, несмотря на финансовые трудности.",
    "movie_comment": "Мне нравится главный герой, его настрой по жизни и независимость. Такие люди неподдельные, настоящие, они сильные духом, при этом чувствительные, добрые. Эта история об умении стать выше обстоятельств, не поддаться панике, чтобы не потерять способности ясно мыслить, о вере в то, что делаешь, о верности себе даже в непростых условиях. То, как главные герои фильма ищут нетривиальные решения, лично для меня заразительно, и мне хочется чаще смотреть на жизнь подобным образом - когда не сработал план А, это нормально, есть ещё 32 буквы. ",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/chelovek_kotoryy_izmenil_vse.jpg",
    "movie_year": "2011",
    "movie_youtube": "http://www.youtube.com/embed/Tzrzxeotd5w"
  },
  {
    "title": "Марсианин",
    "movie_en_title": "The Martian",
    "movie_slogan": "«Верните его домой»",
    "movie_description": "Марсианская миссия «Арес-3» в процессе работы была вынуждена экстренно покинуть планету из-за надвигающейся песчаной бури. Инженер и биолог Марк Уотни получил повреждение скафандра во время песчаной бури. Сотрудники миссии, посчитав его погибшим, эвакуировались с планеты, оставив Марка одного.\r\n\r\nОчнувшись, Уотни обнаруживает, что связь с Землёй отсутствует, но при этом полностью функционирует жилой модуль. Главный герой начинает искать способ продержаться на имеющихся запасах еды, витаминов, воды и воздуха ещё 4 года до прилёта следующей миссии «Арес-4».",
    "movie_comment": "Да это просто руководство пользователя как поступать в трудной ситуации, как видеть не проблему, а задачи, которые можно решить. Как? По одной за раз. Это спасение от паники и паралича ума и воли. Как справиться с одиночеством и готовыми захлестнуть эмоциями? Вести записи или видео дневник, найти в себе источник иронии. Замечательный фильм, именно его психологическое наполнение. Отчего, когда смотришь подобное кино, со стороны всё кажется очевидным, а в жизни порой пыхтишь и стараешься, попав в непростую ситуацию, изобретать велосипед?      ",
    "movie_category": [
      "Упадоксил",
      "Тревожность",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/marsianin.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/watch?v=PnzIxF_Z4oI"
  },
  {
    "title": "127 часов",
    "movie_en_title": "127 hours",
    "movie_slogan": "«Важна каждая секунда»",
    "movie_description": "Неудержимый скалолаз и любитель спрятанных в каньонах пещер в очередной раз в одиночестве едет в горы и оказывается в смертельной ловушке. 127 часов без еды, без питья и практически без надежды выжить. Тут-то и проявляется сила характера…",
    "movie_comment": "Это непростой фильм, сильный по эмоциям, стоит посмотреть трейлер для начала. Бескомпромиссность ситуации действует предельно отрезвляюще. Именно поэтому эта история здесь, она предназначена тем, кто утрачивает или потерял не только вкус, но и волю к жизни. В какой-то момент жизни бывает крайне важно безусловное принятие, чтобы обняли и пожалели, успокоили, поддержали, но в другой момент столь необходимой и ценной поддержкой становится \"волшебный пендель\". Этот фильм здесь выполняет вторую задачу. Почему я называю \"волшебный пендель\" поддержкой? Потому, что многие из тех, кто привык жаловаться на жизнь (ключевое слово \"привык\"), на самом деле недооценивает свои ресурсы и силу своего характера, сдаётся раньше времени, сосредотачиваясь на проблеме, а не путях её решения. А привычка это всего лишь привычка, её можно и стоит пересматривать и менять.",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Неприятие себя",
      "Непростой жизненный выбор",
      "Ничего не радует",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/127_chasov.jpg",
    "movie_year": "2010",
    "movie_youtube": "https://www.youtube.com/watch?v=DFeJNwhW1BA"
  },
  {
    "title": "Бобёр",
    "movie_en_title": "The Beaver",
    "movie_slogan": "«Нет худа без бобра!»",
    "movie_description": "Уолтер Блэк — успешный бизнесмен, счастливый муж и отец. Одно несчастье — депрессия отравляет все его существование. Полноту и радость жизни Уолтеру возвращает… кукла бобер. Надев ее на руку, Уолтер обретает второе дыхание. Говорящий бобер восстанавливает мир в его отношениях с женой, делает Уолтера кумиром детей и даже берет на себя управление компанией. Родные и близкие в шоке от эксцентричного поведения Уолтера, но он уже и сам не знает, кто главнее — он или бобер.",
    "movie_comment": "Многослойный по смыслу фильм. Он и о депрессии, об отношениях супругов, о непростых отношениях родителей и взрослых детей, и об умении жить \"взаправду\". \"Всё будет хорошо - это враньё. Но, я точно знаю, быть одиноким - это не обязательно\".",
    "movie_category": [
      "Упадоксил",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Одиночество"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/bobyor.jpg",
    "movie_year": "2010",
    "movie_youtube": "https://www.youtube.com/watch?v=7PGk9rP9mQs"
  },
  {
    "title": "Капитан Фантастик",
    "movie_en_title": "Captain Fantastic",
    "movie_slogan": "«Он подготовил их ко всему, кроме настоящей жизни»",
    "movie_description": "Они говорят на нескольких языках, знают квантовую физику и разбираются в философии. Они умеют охотиться и обращаться с оружием. Они живут в лесу в полной гармонии с природой. Лишь стечение обстоятельств заставляет их покинуть родной дом и отправиться в большой город. Что будет, когда они столкнутся с цивилизацией, когда на них обрушится первая любовь и мир гаджетов и социальных сетей?",
    "movie_comment": "По мне, так лучший фильм из всех замечательных, что я смотрела. Задумываешься при каждом повороте сюжета - а что я? как я? - чувствуешь и переживаешь всю историю без передышки. Стряхивает шелуху общепринятого и делает мусор в голове и душе очевидным.",
    "movie_category": [
      "Расставание/потеря",
      "Упадок сил",
      "Непростой жизненный выбор",
      "Вопросы с детьми/родителями",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/kapitan.jpg",
    "movie_year": "2016",
    "movie_youtube": "https://youtu.be/2xuyvJFYOO4"
  },
  {
    "title": "Любовники (сериал)",
    "movie_en_title": "The Affair",
    "movie_slogan": "«Danger lies in losing control»",
    "movie_description": "История о двух семейных парах и одновременно каждом из партнёров в отдельности. О страсти, горе, боли, недопонимании, свободе, вине, радости и всём всём том, с чем сталкивается каждый в своей жизни и в браке.",
    "movie_comment": "С одной стороны, этот сериал не стоит смотреть, если вы очень остро воспринимаете тему измен, переживаете травматичный опыт (измены, потери) и пока не готовы посмотреть на ситуацию не только из боли, а намного шире. С другой стороны, этот сериал, на мой взгляд, очень глубоко и многомерно раскрывает тему выбора, мотивов наших поступков, отвественности за них, при этом свободы и честности с собой и другими, принятия себя, других и жизни в целом без прикрас. Один из самых правдивых, живых и настоящих воплощений нашей с вами реальной жизни. Мне также импонирует, что нет однозначности в восприятии всех героев, кто \"плохой\", а кто \"хороший\". Сопереживая каждому из них, можно научится мыслить куда шире, чем в рамках понятий \"измена - верность\", \"плохой - хороший\", \"правильный - ошибочный\".",
    "movie_category": [
      "Расставание/потеря",
      "Сложные отношения",
      "Неприятие себя",
      "Вопросы с детьми/родителями",
      "Хочу мыслить масштабнее"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/the_affair.jpg",
    "movie_year": "2014",
    "movie_youtube": "https://www.youtube.com/watch?v=e2ssqSolSiQ"
  },
  {
    "title": "Джой",
    "movie_en_title": "Joy",
    "movie_slogan": "«In America the ordinary needs the extraordinary every single day»",
    "movie_description": "Возможно ли поставить на паузу собственные мечты или лучше сразу от них отказаться? Разведенная мать двоих детей Джой измотана бытовыми и материальными проблемами, которые разрастаются как снежный ком. Пытаясь свести концы с концами она уже забыла про свой талант изобретателя, который проявился еще в детстве. Где теперь эта любознательная девочка, которая верила в свою волшебную силу?",
    "movie_comment": "Фильм построен на сильном женском образе, но то, как эта женщина преодолевает инерцию жизни и неверие в себя окружающих, будет близко также и мужчинам. Смотреть и пересматривать в моменты уныния и сомнений",
    "movie_category": [
      "Упадоксил",
      "Сложные отношения",
      "Не знаю",
      "чего хочу",
      "Не вижу смысла жизни",
      "Непростой жизненный выбор",
      "Одиночество",
      "Неуверенность в себе",
      "Хочу мыслить масштабнее",
      "Хочу ощутить вкус к жизни"
    ],
    "movie_poster": "http://mlitvinenko.com/sites/default/files/movie/posters/dzhoy.jpg",
    "movie_year": "2015",
    "movie_youtube": "https://www.youtube.com/watch?v=c_wXrb5lR4s"
  }
]